<table id="tract-table" class="sticky-enabled">
 <thead><tr><th width="50%" class="tract-header"></th><th width="50%" class="tract-header"></th> </tr></thead>
<tbody>
 <tr class="tract-row"><td class="tract-title side-left section-title">Knowing God Personally</td><td class="tract-title side-right section-title  ltr"><span dir = "ltr">&#928;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#947;&#957;&#969;&#961;&#953;&#956;&#943;&#945; &#956;&#949; &#964;&#959;&#957; &#920;&#949;&#972;</span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-intro">God is not a higher power, nor the accidental result of world-wide universal evolution, but is a personal God who created the universe and who continues with love to concern himself with it. If, therefore, you want to know God personally, the following principles will help you to acquire this unique experience.</td><td class="tract-explanation side-right section-intro  ltr"><span dir = "ltr"> &#927; &#920;&#949;&#972;&#962; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &micro;&#953;&#945; &#913;&#957;&#974;&#964;&#949;&#961;&#951; &#8710;&#973;&#957;&#945;&micro;&#951; &#959;&#973;&#964;&#949; &#964;&#959; &#964;&#965;&#967;&#945;&#943;&#959; &#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&micro;&#945; &micro;&#953;&#945;&#962; &#928;&#945;&#947;&#954;&#972;&#963;&micro;&#953;&#945;&#962; &#917;&#958;&#941;&#955;&#953;&#958;&#951;&#962;, &#945;&#955;&#955;&#940; &#941;&#957;&#945;&#962; &#928;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#972;&#962; &#920;&#949;&#972;&#962; &#960;&#959;&#965; &#948;&#951;&micro;&#953;&#959;&#973;&#961;&#947;&#951;&#963;&#949; &#964;&#959;&#957; &#954;&#972;&#963;&micro;&#959; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &micro;&#949; &#945;&#947;&#940;&#960;&#951; &#957;&#945; &#949;&#957;&#948;&#953;&#945;&#966;&#941;&#961;&#949;&#964;&#945;&#953; &#947;&#953;&rsquo; &#945;&#965;&#964;&#972;&#957;. &#913;&#957; &#955;&#959;&#953;&#960;&#972;&#957; &#952;&#941;&#955;&#949;&#953;&#962; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962; &#964;&#959;&#957; &#920;&#949;&#972; &#960;&#961;o&#963;&#969;&#960;&#953;&#954;&#940;, &#959;&#953; &#960;&#945;&#961;&#945;&#954;&#940;&#964;&#969; &#945;&#961;&#967;&#941;&#962; &#952;&#945; &#963;&#949; &#946;&#959;&#951;&#952;&#942;&#963;&#959;&#965;&#957; &#957;&rsquo; &#945;&#960;&#959;&#954;&#964;&#942;&#963;&#949;&#953;&#962; &#964;&#951; &micro;&#959;&#957;&#945;&#948;&#953;&#954;&#942; &#945;&#965;&#964;&#942; &#949;&micro;&#960;&#949;&#953;&#961;&#943;&#945;.</span></td> </tr>
 <tr class="tract-row"><td class=" section-law1" colspan="2">
		<table width = "100%" border= "none" class="section-law1">
		<tr class = section-law1>
			<td class="tract-law tract-law-number section-law1"> 1</td>
			<td class="tract-law section-law1">

				<p  class="tract-law">God <b> loves </b> you. He has created you and wants you to have a personal relationship with Him.</p>
			</td>
			<td class="tract-law tract-law-number section-law1" > 1</td>
			<td class="tract-law section-law1">

				<p  class="tract-law ltr">&#927; &#920;&#949;&#972;&#962; &#963;&#949; <b> &#945;&#947;&#945;&#960;&#940;&#949;&#953; </b> &#954;&#945;&#953; &#952;&#941;&#955;&#949;&#953; &#957;&#945; &#941;&#967;&#949;&#953;&#962; &#956;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &#956;&#945;&#950;&#943; &#932;&#959;&#965;</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">God loves you
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  ltr side-right">&#927; &#920;&#949;&#972;&#962; &#963;&#949; &#945;&#947;&#945;&#960;&#940;&#949;&#953;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract- section-law1 side-left">&ldquo;For God so loved the world that He gave His one and only Son, that whoever believes in Him shall not perish but have everlasting life.&rdquo; (John 3:16)
									 </td>
									 <td colspan = "2" class="tract- section-law1  ltr side-right">&laquo;&#932;&#972;&#963;&#959; &#960;&#959;&#955;&#973; &#945;&#947;&#940;&#960;&#951;&#963;&#949; &#959; &#920;&#949;&#972;&#962; &#964;&#959;&#957; &#954;&#972;&#963;&micro;&#959;, &#974;&#963;&#964;&#949; &#960;&#945;&#961;&#941;&#948;&#969;&#963;&#949; &#963;&#964;&#959; &#952;&#940;&#957;&#945;&#964;&#959; &#964;&#959; &micro;&#959;&#957;&#959;&#947;&#949;&#957;&#942; &#932;&#959;&#965; &#933;&#953;&#972;, &#947;&#953;&#945; &#957;&#945; &micro;&#951; &#967;&#945;&#952;&#949;&#943; &#972;&#960;&#959;&#953;&#959;&#962; &#960;&#953;&#963;&#964;&#949;&#973;&#949;&#953; &#963;&rsquo; &#913;&#965;&#964;&#972;&#957;, &#945;&#955;&#955;&#940; &#957;&#945; &#941;&#967;&#949;&#953; &#950;&#969;&#942; &#945;&#953;&#974;&#957;&#953;&#945;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 3:16) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">The passages contained in this booklet are taken from the translations of the Modern Greek language:
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#932;&#945; &#967;&#969;&#961;&#943;&#945; &#964;&#951;&#962; &#913;&#947;&#943;&#945;&#962; &#915;&#961;&#945;&#966;&#942;&#962; &#960;&#959;&#965; &#960;&#949;&#961;&#953;&#941;&#967;&#949;&#953; &#964;&#959; &#966;&#965;&#955;&#955;&#940;&#948;&#953;&#959; &#945;&#965;&#964;&#972;, &#949;&#943;&#957;&#945;&#953; &#960;&#945;&#961;&#956;&#941;v&#945; &#945;&#960;&#972; &#964;&#953;&#962; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962; &#963;&#964;&#951; &#957;&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#947;&#955;&#974;&#963;&#963;&#945;:
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">a) The four lecturers of Athen&rsquo;s University, Athens 1967 (Modern Greek Translation)
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#945;) &#964;&#969;&#957; &#964;&#949;&#963;&#963;&#940;&#961;&#969;&#957; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#974;&#957; &#964;&#959;&#965; &#928;&#945;v&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#943;&#959;&#965; A&#952;&#951;&#957;&#974;&#957;, A&#952;&#942;&#957;&#945; 1967 (&#925;&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#924;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951;).
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">b) The six lecturers of Athen's and Thessalonika&rsquo;s Universities, Athens 1985 (Modern Greek Translation). Bible Society Publications
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#946;)&#964;&#969;&#957; &#941;&#958;&#953; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#974;&#957; &#964;&#969;&#957; &#928;&#945;&#957;&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#943;&#969;&#957; &#913;&#952;&#951;&#957;&#974;&#957; &#954;&#945;&#953; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#943;&#954;&#951;&#962;, &#913;&#952;&#942;&#957;&#945; 1985 (N&#949;&#959;&#949;&#955;&#955;&#951;&#957;&#953;&#954;&#942; &#916;&#951;&#956;&#959;&#964;&#953;&#954;&#942; &#924;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951;). &#917;&#954;&#948;&#972;&#963;&#949;&#953;&#962; &#914;&#953;&#946;&#955;&#953;&#954;&#942;&#962; E&#964;&#945;&#953;&#961;&#949;&#943;&#945;&#962;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">God wants you to know Him
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  ltr side-right">&#927; &#920;&#949;&#972;&#962; &#952;&#941;&#955;&#949;&#953; &#957;&#945; &#932;&#959;&#957; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left">Jesus Christ said:&rdquo;I have come that they may have life and have it to the full.&rdquo; (John 10:10)
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  ltr side-right">&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#949;&#943;&#960;&#949;: &laquo;&#917;&#947;&#974; &#942;&#961;&#952;&#945; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#959;&#965;&#957; (&#964;&#945; &#960;&#961;&#972;&#946;&#945;&#964;&#940; &micro;&#959;&#965;) &#950;&#969;&#942; &#954;&#945;&#953; &#957;&#945; &#964;&#951;&#957; &#941;&#967;&#959;&#965;&#957; &#940;&#966;&#952;&#959;&#957;&#951;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 10:1&#927;&#946;) &#925;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left">Jesus also said: &ldquo;Now this is eternal life: that men may know You, the only true God, and Jesus Christ, whom You have sent.&rdquo; (John 17:3)
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  ltr side-right">&laquo;&#913;&#965;&#964;&#942; &#949;&#943;&#957;&#945;&#953; &#951; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;: &#964;&#959; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957; &#949;&#963;&#941;&#957;&#945; &#964;&#959; &micro;&#972;&#957;&#959; &#945;&#955;&#951;&#952;&#953;&#957;&#972; &#920;&#949;&#972; &#954;&#945;&#953; &#964;&#959;&#957; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#972;, &#964;&#959;&#957; o&#960;o&#943;o &#941;&#963;&#964;&#949;&#953;&#955;&#949;&#962;&raquo; . (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 17:3) &#925;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">Why is it that most people do not have this kind of personal relationship with God?
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#915;&#953;&#945;&#964;&#943; &#972;&micro;&#969;&#962; &#959;&#953; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;&#953; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;o&#965;&#957; &#945;&#965;&#964;&#942; &#964;&#951;&#957; &#960;po&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &micro;&#949; &#964;&#959; &#920;&#949;&#972;;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">Because&hellip;
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#917;&#960;&#949;&#953;&#948;&#942;&hellip;
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law2" colspan="2">
		<table width = "100%" border= "none" class="section-law2">
		<tr class = section-law2>
			<td class="tract-law tract-law-number section-law2"> 2</td>
			<td class="tract-law section-law2">

				<p  class="tract-law">People are <b> sinful </b> and <b> separated </b> from God. Thus, they cannot know and experience God&rsquo;s love and plan for their life.</p>
			</td>
			<td class="tract-law tract-law-number section-law2" > 2</td>
			<td class="tract-law section-law2">

				<p  class="tract-law ltr">&#927; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972;S &#954;&#945;&#953; &#958;&#949;&#954;&#959;&#956;&#956;&#941;&#957;&#959;S &#945;&#960;&#972; &#964;&#959; &#920;&#949;&#972;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#972; &#964;&#959; &#955;&#972;&#947;&#959; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#947;&#949;&#965;&#964;&#949;&#943; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#932;&#959;&#965; &#959;&#973;&#964;&#949; &#957;&#945; &#941;&#967;&#949;&#953; &#963;&#967;&#941;&#963;&#951; &#956;&#945;&#950;&#943; &#932;&#959;&#965;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">What is sin?
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  ltr side-right">&#932;&#953; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#945; ;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">Sin is the rebellion of people against their Creator. God created people to have a personal relationship with Him. People however chose to follow their own way, apathetic towards their relationship with God. Thus, sin brought death, sickness, pain, every kind of evil and unhappiness&ndash;&ndash; things which enslaved the up till then free people.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  ltr side-right">&#913;&micro;&#945;&#961;&#964;&#943;&#945; &#949;&#943;v&#945;&#953; &#951; &#945;&#960;&#959;&micro;&#940;&#954;&#961;&#965;&#957;&#963;&#951; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965; &#945;&#960;&#972; &#964;&#959;&#957; &#928;&#955;&#940;&#963;&#964;&#951; &#964;&#959;&#965;. &#927; &#920;&#949;&#972;&#962; &#948;&#951;&micro;&#953;&#959;&#973;&#961;&#947;&#951;&#963;&#949; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#949;&#953; &micro;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &#945;&#947;&#940;&#960;&#951;&#962; &micro;&#945;&#950;&#943; &#932;o&#965;. &#927; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#972;&micro;&#969;&#962; &#960;&#961;&#959;&#964;&#943;&micro;&#951;&#963;&#949; &#957;&rsquo; &#945;&#954;&#959;&#955;&#959;&#965;&#952;&#942;&#963;&#949;&#953; &#964;&#959; &#948;&#953;&#954;&#972; &#964;&#959;&#965; &#948;&#961;&#972;&micro;&#959;, &#945;&#948;&#953;&#945;&#966;&#959;&#961;&#974;&#957;&#964;&#945;&#962; &#947;&#953;&#945; &#964;&#951; &#963;&#967;&#941;&#963;&#951; &#964;&#959;&#965; &micro;&#949; &#964;&#959; &#920;&#949;&#972;. &#904;&#964;&#963;&#953; &#951; &#945;&micro;&#945;&#961;&#964;&#943;&#945; &#941;&#966;&#949;&#961;&#949; &#964;&#959;&#957; &#952;&#940;&#957;&#945;&#964;&#959;, &#964;&#951;&#957; &#945;&#961;&#961;&#974;&#963;&#964;&#953;&#945;, &#964;&#959;&#957; &#960;&#972;&#957;&#959;, &#954;&#940;&#952;&#949; &#949;&#943;&#948;&#959;&#965;&#962; &#954;&#945;&#954;&#943;&#945; &#954;&#945;&#953; &#948;&#965;&#963;&#964;&#965;&#967;&#943;&#945;, &#960;&#961;&#940;&#947;&micro;&#945;&#964;&#945; &#960;&#959;&#965; &#965;&#960;&#959;&#948;&#959;&#973;&#955;&#969;&#963;&#945;&#957; &#964;&#959;&#957; &#949;&#955;&#949;&#973;&#952;&#949;&#961;&#959; &#969;&#962; &#964;&#972;&#964;&#949; &#940;&#957;&#952;&#961;&#969;&#960;&#959;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&quot;So that men are without excuse. For although they knew God, they neither glorified him as God nor gave thanks to him, but their thinking became futile and their foolish hearts were darkened.&quot; (Romans 1:20c,21)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&laquo;&#927;&#953; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#954;&#945;&micro;&#953;&#940; &#948;&#953;&#954;&#945;&#953;&#959;&#955;&#959;&#947;&#943;&#945;. &#915;&#953;&#945;&#964;&#943;, &#949;&#957;&#974; &#947;&#957;&#974;&#961;&#953;&#963;&#945;&#957; &#964;&#959; &#920;&#949;&#972; &micro;&#941;&#963;&#945; &#945;&#960;&#972; &#964;&#951; &#948;&#951;&micro;&#953;&#959;&#965;&#961;&#947;&#943;&#945;, &#959;&#973;&#964;&#949; &#964;&#959;&#957; &#948;&#972;&#958;&#945;&#963;&#945;&#957; &#959;&#973;&#964;&#949; &#964;&#959;&#957; &#949;&#965;&#967;&#945;&#961;&#943;&#963;&#964;&#951;&#963;&#945;&#957; &#969;&#962; &#920;&#949;&#972;. &#913;&#957;&#964;&#943;&#952;&#949;&#964;&#945;, &#951; &#963;&#954;&#941;&#968;&#951; &#964;&#959;&#965;&#962; &#945;&#954;&#959;&#955;&#959;&#973;&#952;&#951;&#963;&#949; &#955;&#945;&#952;&#949;&micro;&#941;&#957;&#959; &#948;&#961;&#972;&micro;&#959;, &#954;&#945;&#953; &#964;&#959; &#945;&#957;&#972;&#951;&#964;&#959; &#949;&#947;&#974; &#964;&#959;&#965;&#962; &#946;&#965;&#952;&#943;&#963;&#964;&#951;&#954;&#949; &#963;&#964;&#959; &#963;&#954;&#959;&#964;&#940;&#948;&#953; &#964;&#951;&#962; &#960;&#955;&#940;&#957;&#951;&#962;&raquo; (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 1 :20&#947; , 21) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">Who is a sinner?
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  ltr side-right">&#928;&#959;&#953;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972;&#962;;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&quot;There is no one righteous, not even one; there is no one who understands, no one who seeks God. All have turned away, they have together become worthless; there is no one who does good, not even one.&quot; (Romans 3:10b, 11,12)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&laquo;&#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#945;&#957;&#945;&micro;&#940;&#961;&#964;&#951;&#964;&#959;&#962; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;, &#959;&#973;&#964;&#949; &#941;va&#962;. &#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &micro;&#949; &#963;&#973;&#957;&#949;&#963;&#951;. &#8710;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &#960;&#959;&#965; &#957;&#945; &#945;&#957;&#945;&#950;&#951;&#964;&#949;&#943; &#964;&#959; &#920;&#949;&#972;. &#908;&#955;&#959;&#953; &#945;&#960;o&micro;&#945;&#954;&#961;&#973;&#957;&#952;&#951;&#954;&#945;&#957; &#945;&#960;&#972; &#964;&#959; &#920;&#949;&#972;, &#972;&#955;&#959;&#953; &#949;&#958;&#945;&#967;&#961;&#949;&#953;&#974;&#952;&#951;&#954;&#945;&#957;. &#922;&#945;&#957;&#941;&#957;&#945;&#962;, &micro;&#945; &#954;&#945;&#957;&#941;&#957;&#945;&#962; &#948;&#949;&#957; &#954;&#940;&#957;&#949;&#953; &#964;&#959; &#954;&#945;&#955;&#972;&raquo; . (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 3-1&#927;&#946;, 11, 12) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">What are the consequences of sin?
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  ltr side-right">&#928;&#959;&#953;&#949;&#962; &#949;&#943;v&#945;&#953; &#959;&#953; &#963;&#965;v&#941;&#960;&#949;&#953;&#949;&#962; &#964;&#951;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#945;&#962;;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&ldquo;For the wages of sin is death.&rdquo; (Romans 6:23)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&laquo;&#927; &micro;&#953;&#963;&#952;&#972;&#962; &#960;&#959;&#965; &#948;&#943;&#957;&#949;&#953; &#951; &#945;&micro;&#945;&#961;&#964;&#943;&#945; &#949;&#943;&#957;&#945;&#953; &#959; &#952;&#940;&#957;&#945;&#964;&#959;&#962;&raquo; (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 6:23&#945;) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&quot;He will punish those who do not know God and do not obey the gospel of our Lord Jesus. They will be punished with everlasting destruction and shut out from the presence of the Lord and from the majesty of his power.&quot; (2 Thess 1:8b-9)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&laquo;&#908;&#963;&#959;&#953; &#948;&#949;&#957; &#963;&#941;&#946;&#959;&#957;&#964;&#945;&#953; (&#948;&#949;&#957; &#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957;) &#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#948;&#949;&#957; &#965;&#960;&#945;&#954;&#959;&#973;&#957; &#963;&#964;&#959; &#949;&#965;&#945;&#947;&#947;&#941;&#955;&#953;&#959; &#964;&#959;&#965; &#922;&#965;&#961;&#943;&#959;&#965; &micro;&#945;&#962; &#921;&#951;&#963;&#959;&#973;, &#945;&#965;&#964;&#959;&#943; &#952;&#945; &#964;&#953;&micro;&#969;&#961;&#951;&#952;&#959;&#973;&#957; &micro;&#949; &#945;&#953;&#974;&#957;&#953;&#959; &#972;&#955;&#949;&#952;&#961;&#959;, &micro;&#945;&#954;&#961;&#953;&#940; &#945;&#960;&#972; &#964;&#959; &#960;&#961;&#972;&#963;&#969;&#960;&#959; &#964;&#959;&#965; &#922;&#965;&#961;&#943;&#959;&#965; &#954;&#953; &#945;&#960;&#972; &#964;&#951;&#957; &#941;&#957;&#948;&#959;&#958;&#951; &micro;&#949;&#947;&#945;&#955;&#959;&#960;&#961;&#941;&#960;&#949;&#953;&#940; To&#965;&raquo; (&#913;&#900; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#953;&#954;&#949;&#943;&#962; 1:8&#946;, 9) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">This diagram illustrates that a great gulf separates a Holy God from sinful man. The arrows illustrate the many and various unsuccessful efforts of man to approach God by living a moral life, philosophy and religion.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  ltr side-right">&#932;&#959; &#948;&#953;&#960;&#955;&#945;&#957;&#972; &#963;&#954;&#943;&#964;&#963;&#959; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#972;&#964;&#953; &#941;&#957;&#945; &#956;&#949;&#947;&#940;&#955;&#959; &#967;&#940;&#963;&#956;&#945; &#967;&#969;&#961;&#943;&#950;&#949;&#953; &#964;&#959;&#957; &#902;&#947;&#953;&#959; &#920;&#949;&#972; &#945;&#960;&#972; &#964;&#959;&#957; &#945;&#956;&#945;&#961;&#964;&#969;&#955;&#972; &#940;&#957;&#952;&#961;&#969;&#960;&#959;. &#932;&#945; &#964;&#972;&#958;&#945; &#963;u&#956;&#946;&#959;&#955;&#943;&#950;&#959;&#965;&#957; &#964;&#953;&#962; &#960;&#959;&#955;&#955;&#941;&#962; &#960;&#961;o&#963;&#960;&#940;&#952;&#949;&#953;&#949;&#962; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965; &#957;&#945; &#960;&#955;&#951;&#963;&#953;&#940;&#963;&#949;&#953; &#964;o &#920;&#949;&#972; &#956;&#949; &#964;&#951;&#957; &#951;&#952;&#953;&#954;&#942; &#950;&#969;&#942;, &#964;&#951; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#943;&#945;, &#964;&#951; &#952;&#961;&#951;&#963;&#954;&#949;&#943;&#945;&hellip;
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tract-image section-law2">
								  <img class="tract-image" src = "files/images/arrow_up.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law2 side-left">There is only one way to bridge this gulf between God and man.
									 </td>
									 <td colspan = "2" class="tract-explanation section-law2  ltr side-right">&#933;&#960;&#940;&#961;&#967;&#949;&#953; &#956;&#972;&#957;&#959;&#957; &#941;&#957;&#945;&#962; &#964;&#961;&#972;&#960;&#959;&#962; &#957;&#945; &#947;&#949;&#966;&#965;&#961;&#969;&#952;&#949;&#943; &#964;&#959; &#967;&#940;&#963;&#956;&#945; &#945;&#957;&#940;&#956;&#949;&#963;&#945; &#963;&#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&hellip;
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law3" colspan="2">
		<table width = "100%" border= "none" class="section-law3">
		<tr class = section-law3>
			<td class="tract-law tract-law-number section-law3"> 3</td>
			<td class="tract-law section-law3">

				<p  class="tract-law">Jesus Christ is the <b> only </b> solution to the problem of man&rsquo;s sin. He can reconcile you with God and restore your relationship with Him.</p>
			</td>
			<td class="tract-law tract-law-number section-law3" > 3</td>
			<td class="tract-law section-law3">

				<p  class="tract-law ltr">0 &#921;&#951;&#963;&#959;&#973;&#962; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#949;&#943;&#957;&#945;&#953; &#951; &#956;&#959;&#957;&#945;&#948;&#953;&#954;&#942; &#955;&#973;&#963;&#951; &#963;&#964;&#959; &#960;&#961;&#972;&#946;&#955;&#951;&#956;&#945; &#964;&#951;&#962; &#945;&#956;&#945;&#961;&#964;&#943;&#945;&#962; &#964;&#959;&#965; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;. &#913;&#965;&#964;&#972;&#962; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#963;&#949; &#963;&#965;&#956;&#966;&#953;&#955;&#953;&#974;&#963;&#949;&#953; &#956;&#949; &#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#957;' &#945;&#960;&#959;&#954;&#945;&#964;&#945;&#963;&#964;&#942;&#963;&#949;&#953; &#964;&#951; &#963;&#967;&#941;&#963;&#951; &#963;&#959;&#965; &#956;&#945;&#950;&#943; &#932;&#959;&#965;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He died in our place
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#917;&#960;&#949;&#953;&#948;&#942; &#960;&#941;&#952;&#945;&#957;&#949; &#947;&#953;&#945; &#956;&#945;&#962;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">"God demonstrates His own love toward us, in that while we were yet sinners, Christ died for us." (Romans 5:8)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&laquo;&#927; &#920;&#949;&#972;&#962;&hellip; &#941;&#948;&#949;&#953;&#958;&#949; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#932;&#959;&#965; &#947;&#953;&#945; &micro;&#945;&#962;, &#947;&#953;&#945;&#964;&#943; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#941;&#948;&#969;&#963;&#949; &#964;&#951; &#950;&#969;&#942; &#964;&#959;&#965; &#947;&#953;&#945; &micro;&#945;&#962;, &#949;&#957;&#974; &#950;&#959;&#973;&#963;&#945;&micro;&#949; &#945;&#954;&#972;&micro;&#945; &#963;&#964;&#951;&#957; &#945;&micro;&#945;&#961;&#964;&#943;&#945;&raquo;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 5:8) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&quot;For Christ died for sins once for all, the righteous for the unrighteous, to bring you to God.&quot; (I Peter 3:18a)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&laquo;&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#965;&#960;&#941;&micro;&#949;&#953;&#957;&#949; &#964;&#959; &#960;&#940;&#952;&#959;&#962; &micro;&#953;&#945; &#947;&#953;&#945; &#960;&#940;&#957;&#964;&#945; &#947;&#953;&#945; &#964;&#953;&#962; a&micro;&#945;&#961;&#964;&#943;&#949;&#962; &micro;&#945;&#962;, &#941;&#957;&#945;&#962; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#947;&#953;&#945; &#967;&#940;&#961;&#951; &#964;&#969;&#957; &#945;&micro;&#945;&#961;&#964;&#969;&#955;&#974;&#957;, &#947;&#953;&#945; &#957;&#945; &micro;&#945;&#962; &#966;&#941;&#961;&#949;&#953; &#954;&#959;&#957;&#964;&#940; &#963;&#964;&#959; &#920;&#949;&#972;&raquo;. (&#913;&#900; &#928;&#941;&#964;&#961;&#959;&#965; 3:18&#945;) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He rose from the dead
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#917;&#960;&#949;&#953;&#948;&#942; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&quot;He was raised to life for our justification.&quot; (Romans 4:25b)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&laquo;&#927; &#921;&#951;&#963;&#959;&#973;&#962;&hellip; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949; &#947;&#953;&#945; &#964;&#951; &#948;&#953;&#954;&#945;&#943;&#969;&#963;&#942; &micro;&#945;&#962;&raquo;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 4:25&#946;) &#925;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&ldquo;Christ died for our sins&hellip;He was buried&hellip;He was raised on the third day, according to the Scriptures&hellip;He appeared to Peter, then to the twelve. After that He appeared to more than five hundred&hellip;&rdquo; (1 Corinthians 15:3-6).
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&laquo;&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#960;&#941;&#952;&#945;&#957;&#949;, &#963;&#973;&micro;&#966;&#969;&#957;&#945; &micro;&#949; &#964;&#953;&#962; &#915;&#961;&#945;&#966;&#941;&#962;, &#947;&#953;&#945; &#964;&#953;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#949;&#962; &micro;&#945;&#962;, &#949;&#957;&#964;&#945;&#966;&#953;&#940;&#963;&#964;&#951;&#954;&#949; &#954;&#945;&#953;&hellip; &#945;&#957;&#945;&#963;&#964;&#942;&#952;&#951;&#954;&#949; &#964;&#951;&#957; &#964;&#961;&#943;&#964;&#951; &#951;&micro;&#941;&#961;&#945; &#954;&#945;&#953; &#949;&micro;&#966;&#945;&#957;&#943;&#963;&#964;&#951;&#954;&#949; &#963;&#964;&#959;&#957; &#922;&#951;&#966;&#940;, &#941;&#960;&#949;&#953;&#964;&#945; &#963;&#964;&#959;&#965;&#962; &#8710;&#974;&#948;&#949;&#954;&#945;. &#904;&#960;&#949;&#953;&#964;&#945; &#949;&micro;&#966;&#945;&#957;&#943;&#963;&#964;&#951;&#954;&#949;, &micro;&#943;&#945; &micro;&#972;&#957;&#959; &#966;&#959;&#961;&#940;, &#963;&#949; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;&#965;&#962; &#945;&#960;&#972; &#960;&#949;&#957;&#964;&#945;&#954;&#972;&#963;&#953;&#959;&#965;&#962;&hellip;&raquo;. (&#913;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 15:3-6) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He Is the Only Way to God
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#917;&#960;&#949;&#953;&#948;&#942; &#949;&#943;&#957;&#945;&#953; &#959; &#956;&#972;&#957;&#959;&#962; &#948;&#961;&#972;&#956;&#959;&#962; &#947;&#953;&#945; &#964;&#959; &#920;&#949;&#972;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">&ldquo;Jesus said to him, &lsquo;I am the way, and the truth, and the life; no one comes to the Father, but through Me.&rsquo;&rdquo; (John 14:6).
									 </td>
									 <td colspan = "2" class="tract-text section-law3  ltr side-right">&laquo;&#923;&#941;&#949;&#953; &#959; &#921;&#951;&#963;&#959;&#973;&#962;: &laquo;&#917;&#947;&#974; &#949;&#943;&micro;&#945;&#953; &#959; &#948;&#961;&#972;&micro;&#959;&#962; &#954;&#945;&#953; &#951; &#945;&#955;&#942;&#952;&#949;&#953;&#945; &#954;&#945;&#953; &#951; &#950;&#969;&#942;. &#922;&#945;&#957;&#949;&#943;&#962; &#948;&#949;&#957; &#960;&#940;&#949;&#953; &#954;&#959;&#957;&#964;&#940; &#963;&#964;&#959;&#957; &#960;&#945;&#964;&#941;&#961;&#945; &#949;&#954;&#964;&#972;&#962; &#945;&#957; &#960;&#949;&#961;&#940;&#963;&#949;&#953; &#945;&#960;&#972; &micro;&#941;&#957;&#945;&raquo; (I&#969;&#940;&#957;&#957;&#951;&#962; 14:6) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&quot;Salvation is found in no one else, for there is no other name under heaven given to men by which we must be saved.&quot; (Acts 4:12)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&laquo;&#913;&#960;&#972; &#954;&#945;&#957;&#941;&#957;&#945;&#957; &#940;&#955;&#955;&#959; &#948;&#949;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#960;&#961;&#959;&#941;&#955;&#952;&#949;&#953; &#951; &#963;&#969;&#964;&#951;&#961;&#943;&#945;, &#959;&#973;&#964;&#949; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#940;&#955;&#955;&#959; &#960;&#961;&#972;&#963;&#969;&#960;&#959; (&#960;&#945;&#961;&#940; &micro;&#972;&#957;&#959; &#964;&#959;&#965; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#959;&#973;) &#954;&#940;&#964;&#969; &#945;&#960;&#972; &#964;&#959;&#957; &#959;&#965;&#961;&#945;&#957;&#972; &#948;&#959;&#963;&micro;&#941;&#957;&#959; &#963;&#964;&#959;&#965;&#962; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962;, &micro;&#949; &#964;&#959; &#959;&#960;&#959;&#943;&#959; &#957;&#945; &micro;&#960;&#959;&#961;&#959;&#973;&micro;&#949; &#957;&#945; &#963;&#969;&#952;&#959;&#973;&micro;&#949;&raquo;. (&#928;&#961;&#940;&#958;&#949;&#953;&#962; 4:12) &#925;&#8710;&#924;.
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tract-image section-law3">
								  <img class="tract-image" src = "files/images/arrow_down.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">This diagram illustrates that God took the initiative and bridged the gulf which separated people from Him. Jesus Christ died on the cross in our place and opened the way for us to approach God
									 </td>
									 <td colspan = "2" class="tract-text section-law3  ltr side-right">&#932;&#959; &#948;&#953;&#960;&#955;&#945;&#957;&#972; &#963;&#954;&#943;&#964;&#963;&#959; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#972;&#964;&#953; &#959; &#920;&#949;&#972;&#962; &#960;&#942;&#961;&#949; &#964;&#951;&#957; &#960;&#961;&#969;&#964;&#959;&#946;&#959;&#965;&#955;&#943;&#945; &#954;&#945;&#953; &#947;&#949;&#966;&#973;&#961;&#969;&#963;&#949; &#964;&#959; &#967;&#940;&#963;&micro;&#945; &#960;&#959;&#965; &#967;&#974;&#961;&#953;&#950;&#949; &#964;&#959;&#957; &#940;&#957;&#952;&#961;&#969;&#960;&#959; &#945;&#960;&#972; &#964;&#959;&#957; &#917;&#945;&#965;&#964;&#972; &#932;o&#965;. &#927; &#921;&#951;&#963;&#959;&#973;&#962; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#960;&#941;&#952;&#945;&#957;&#949; &#960;&#940;&#957;&#969; &#963;&#964;&#959; &#931;&#964;&#945;&#965;&#961;&#972; &#963;&#964;&#951; &#948;&#953;&#954;&#942; &micro;&#945;&#962; &#952;&#941;&#963;&#951; &#954;&#945;&#953; &#940;&#957;&#959;&#953;&#958;&#949; &#964;&#959; &#948;&#961;&#972;&micro;&#959; &#947;&#953;&#945; &#957;&#945; &#960;&#955;&#951;&#963;&#953;&#940;&#963;o&#965;&micro;&#949; &#964;&#959; &#920;&#949;&#972;. '&#927;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law3 side-left">However it is not enough just to know these truths&hellip;
									 </td>
									 <td colspan = "2" class="tract-explanation section-law3  ltr side-right">'&#927;&micro;&#969;&#962;, &#948;&#949;v &#966;&#964;&#940;&#957;&#949;&#953; &micro;&#972;&#957;&#959; &#957;&#945; &#958;&#941;&#961;&#949;&#953;&#962; &#945;&#965;&#964;&#941;&#962; &#964;&#953;&#962; &#945;&#955;&#942;&#952;&#949;&#953;&#949;&#962;&hellip;
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law4" colspan="2">
		<table width = "100%" border= "none" class="section-law4">
		<tr class = section-law4>
			<td class="tract-law tract-law-number section-law4"> 4</td>
			<td class="tract-law section-law4">

				<p  class="tract-law">You must receive Jesus as Saviour and Lord of your life; then you will be able to experience God&rsquo;s love and experience a personal relationship with Him.</p>
			</td>
			<td class="tract-law tract-law-number section-law4" > 4</td>
			<td class="tract-law section-law4">

				<p  class="tract-law ltr">&#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#959; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#963;o&#965;. &#904;&#964;&#963;&#953; &#952;&#945; &micro;&#960;o&#961;&#941;&#963;&#949;&#953;&#962; &#957;&#945; &#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953;&#962; &#964;&#951;&#957; &#945;&#947;&#940;&#960;&#951; &#964;&#959;&#965; &#920;&#949;&#959;&#973; &#954;&#945;&#953; &#957;&#945; &#945;&#960;&#959;&#954;&#964;&#942;&#963;&#949;&#953;&#962; &micro;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#942; &#963;&#967;&#941;&#963;&#951; &micro;&#945;&#950;&#943; &#932;&#959;&#965;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">We must receive Christ
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#917;&#943;&#957;&#945;&#953; &#945;&#957;&#940;&#947;&#954;&#951; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">&ldquo;As many as received Him, to them He gave the right to become children of God, even to those who believe in His name.&rdquo; (John 1:12)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&#931;&rsquo; &#972;&#963;&#959;&#965;&#962; &#964;&#959;&#957; &#948;&#941;&#967;&#964;&#951;&#954;&#945;&#957; &#954;&#945;&#953; &#960;&#943;&#963;&#964;&#949;&#968;&#945;&#957; &#963;&rsquo; &#945;&#965;&#964;&#972;&#957; &#941;&#948;&#969;&#963;&#949; &#964;&#959; &#948;&#953;&#954;&#945;&#943;&#969;&micro;&#945; &#957;&#945; &#947;&#943;&#957;&#959;&#965;&#957; &#960;&#945;&#953;&#948;&#953;&#940; &#964;&#959;&#965; &#920;&#949;&#959;&#973;&raquo; . (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 1:12) &#925;&#8710;&#924;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">We Receive Christ Through Faith
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#924;&#949; &#964;&#951;&#957; &#960;&#943;&#963;&#964;&#951; &#948;&#941;&#967;&#949;&#963;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">&ldquo;By grace you have been saved through faith; and that not of yourselves, it is the gift of God; not as a result of works, that no one should boast.&rdquo; (Ephesians 2:8,9).
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&laquo;&#928;&#961;&#945;&#947;&micro;&#945;&#964;&#953;&#954;&#940;, &micro;&#949; &#964;&#951; &#967;&#940;&#961;&#951; &#932;&#959;&#965; &#963;&#969;&#952;&#942;&#954;&#945;&#964;&#949; &#948;&#953;&#945; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#949;&#969;&#962;. &#922;&#945;&#953; &#945;&#965;&#964;&#972; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#948;&#953;&#954;&#972; &#963;&#945;&#962; &#954;&#945;&#964;&#972;&#961;&#952;&#969;&micro;&#945;, &#945;&#955;&#955;&#940; &#948;&#974;&#961;&#959; &#920;&#949;&#959;&#973;. &#8710;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&micro;&#945; &#945;&#957;&#952;&#961;&#974;&#960;&#953;&#957;&#969;&#957; &#960;&#961;&#959;&#963;&#960;&#945;&#952;&#949;&#953;&#974;&#957;, &#974;&#963;&#964;&#949; &#957;&#945; &micro;&#951;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#954;&#945;&#957;&#949;&#943;&#962; &#957;&#945; &#954;&#945;&#965;&#967;&#951;&#952;&#949;&#943; &#947;&#953;&rsquo; &#945;&#965;&#964;&#972;&raquo; . (&#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 2:8-9) &#925;&#8710;&#924;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">When we receive Christ, we obtain a new life
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#954;&#945;&#955;&#949;&#943; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">&quot;In reply Jesus declared, 'I tell you the truth, no one can see the ingdom of God unless he is born again.'&quot; (John 3:3)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&laquo;&#927; &#921;&#951;&#963;&#959;&#973;&#962; &#949;&#943;&#960;&#949;: &#931;&#949; &#946;&#949;&#946;&#945;&#953;&#974;&#957;&#969;, &#960;&#969;&#962; &#945;&#957; &#948;&#949;&#957; &#947;&#949;&#957;&#957;&#951;&#952;&#949;&#943; &#954;&#945;&#957;&#949;&#943;&#962; &#958;&#945;&#957;&#940;, &#948;&#949;&#957; &micro;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#948;&#949;&#953; &#964;&#959;&#957; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#953;&#959; &#954;&#972;&#963;&micro;&#959; &#964;&#951;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#943;&#945;&#962; &#964;&#959;&#965; &#920;&#949;&#959;&#973;&raquo;. (I&#969;&#940;&#957;&#957;&#951;&#962; 3:3) &#925;&#8710;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">Jesus invites you personally
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#954;&#945;&#955;&#949;&#943; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">[Christ speaking] &ldquo;Behold, I stand at the door and knock; if any one hears My voice and opens the door, I will come in to him.&rdquo; (Revelation 3:20)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&laquo;&#925;&#945; &#963;&#964;&#941;&#954;&#959;&micro;&#945;&#953; &#963;&#964;&#951;&#957; &#960;&#972;&#961;&#964;&#945; &#954;&#945;&#953; &#967;&#964;&#965;&#960;&#974;. &#913;&#957; &#945;&#954;&#959;&#973;&#963;&#949;&#953; &#954;&#945;&#957;&#949;&#943;&#962; &#964;&#951; &#966;&#969;&#957;&#942; &micro;&#959;&#965; &#954;&#945;&#953; &#945;&#957;&#959;&#943;&#958;&#949;&#953; &#964;&#951;&#957; &#960;&#972;&#961;&#964;&#945;, &#952;&#945; &micro;&#960;&#969; &#954;&#945;&#953; &#952;&#945; &#948;&#949;&#953;&#960;&#957;&#942;&#963;&#969; &micro;&#945;&#950;&#943; &#964;&#959;&#965; &#954;&#945;&#953; &#945;&#965;&#964;&#972;&#962; &micro;&#945;&#950;&#943; &micro;&#959;&#965;&raquo;. (&#913;&#960;o&#954;&#940;&#955;&#965;&#968;&#951; 3:20) &#925;&#924;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law4 side-left">You receive Christ with repentance and faith. That is, you repent from your attitude towards God that you have held up til this present time and you ask Him to forgive you of your sins and entrust your life to Him.
									 </td>
									 <td colspan = "2" class="tract-text section-law4  ltr side-right">&#8710;&#941;&#967;&#949;&#963;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &micro;&#949; &micro;&#949;&#964;&#940;&#957;&#959;&#953;&#945; &#954;&#945;&#953; &#960;&#943;&#963;&#964;&#951;. &#8710;&#951;&#955;&#945;&#948;&#942;, &micro;&#949;&#964;&#945;&#957;&#959;&#949;&#943;&#962; &#947;&#953;&#945; &#964;&#951; &micro;&#941;&#967;&#961;&#953; &#964;&#974;&#961;&#945; &#963;&#964;&#940;&#963;&#951; &#963;&#959;&#965; &#945;&#960;&#941;&#957;&#945;&#957;&#964;&#953; &#963;&#964;&#959; &#920;&#949;&#972;. &#932;&#959;&#965; &#950;&#951;&#964;&#940;&#962; &#957;&#945; &#963;&#965;&#947;&#967;&#969;&#961;&#942;&#963;&#949;&#953; &#964;&#953;&#962; &#945;&micro;&#945;&#961;&#964;&#943;&#949;&#962; &#963;&#959;&#965; &#954;&#945;&#953; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#963;&#945;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#963;&rsquo; A&#965;&#964;&#972;&#957;.
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class="section-circles" colspan="2">   <p class="tract-circle-heading-ltr"><b>&#913;&#965;&#964;&#959;&#943; &#959;&#953; &#954;&#973;&#954;&#955;&#959;&#953; &#963;&#965;&#956;&#946;&#959;&#955;&#943;&#950;&#959;&#965;&#957; &#948;&#973;&#959; &#964;&#961;&#972;&#960;&#959;&#965;&#962; &#950;&#969;&#942;&#962;</b><br> &lrm;<span dir = "ltr">(THESE TWO CIRCLES REPRESENT TWO KINDS OF LIVES:)</span>&lrm;</p>
	  <table width = "100%" class="section-circles"><tr>
	    <td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "files/images/circle_with_dots_1.png"> </b></p>
			<p class="tract-circle-subhead-ltr"><b>E&#947;&#969;&#954;&#949;&#957;&#964;&#961;&#953;&#954;&#942; &#950;&#969;&#942;</b><br> &lrm;<span dir = "ltr">(Self&ndash;Directed Life)</span>&lrm;</p>
		</td><td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "files/images/circle_with_dots_2.png"> </b></p>
			<p class="tract-circle-subhead-ltr"><b>&#935;&#961;&#953;&#963;&#964;&#959;&#954;&#949;&#957;&#964;&#961;&#953;&#954;&#942; &#950;&#969;&#942;</b><br> &lrm;<span dir = "ltr">(Christ&ndash;Directed Life)</span>&lrm;</p>
		</td></tr><tr><td class="tract-circle-text-ltr  div-circles  ">
			<p class="tract-circle-point-ltr"><b>S - <b>  </b> To E&#947;&#974; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#964;&#951; &#950;&#969;&#942;.</b> &lrm;<span dir = "ltr">( Self governs the life.)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>&dagger; - &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#941;&#958;&#969; &#945;&#960;&#972; &#964;&#951; &#950;&#969;&#942;.</b> &lrm;<span dir = "ltr">(Christ is outside the life.)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>&bull; - &#917;&#960;&#953;&#948;&#953;&#974;&#958;&#949;&#953;&#962; &#960;o&#965; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#964;&#959; &#917;&#947;&#974; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#955;&#942;&#947;&#959;&#965;&#957; &#963;&#949; &#956;&#960;&#941;&#961;&#948;&#949;&#956;&#945; &#954;&#953; &#945;&#960;&#959;&#964;&#965;&#967;&#943;&#945;.</b> &lrm;<span dir = "ltr">( <b>  </b> Interests are directed by self, often resulting in confusion and failure.)</span>&lrm;</p>
		</td><td class=" tract-circle-text-ltr  div-circles   ">
			<p class="tract-circle-point-ltr"><b>&dagger; - To &#949;&#947;&#974; &#965;&#960;&#945;&#954;&#959;&#973;&#949;&#953; &#963;&#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;.</b> &lrm;<span dir = "ltr">(Christ governs the life.)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>S - To &#949;&#947;&#974; &#965;&#960;&#945;&#954;&#959;&#973;&#949;&#953; &#963;&#964;&#959;&#957; &#935;&#961;&#953;&#963;&#964;&#972;.</b> &lrm;<span dir = "ltr">( Self is obedient to Christ.)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>&bull; - E&#960;&#953;&#948;&#953;&#974;&#958;&#949;&#953;&#962; &#960;o&#965; &#954;&#965;&#946;&#949;&#961;&#957;&#940; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#955;&#942;&#947;&#959;&#965;&#957; &#963;&#949; &#945;&#961;&#956;&#959;&#957;&#943;&#945; &#954;&#953; &#949;&#960;&#953;&#964;&#965;&#967;&#943;&#945;.</b> &lrm;<span dir = "ltr">( Interests are directed by Christ, resulting in harmony and success.)</span>&lrm;</p>
		</td></tr></table>
			<p class="tract-circle-footer-ltr"><b>&#928;&#959;&#953;&#959;&#962; &#954;&#973;&#954;&#955;&#959;&#962; &#945;&#957;&#964;&#953;&#960;&#961;&#959;&#963;&#969;&#960;&#949;&#973;&#949;&#953; &#964;&#951; &#948;&#953;&#954;&#942; &#963;&#959;&#965; &#950;&#969;&#942;;</b><br> &lrm;<span dir = "ltr">(Which circle best describes your life? )</span>&lrm;</p>
			<p class="tract-circle-footer-ltr"><b>&#928;&#959;&#953;&#959;&#962; &#954;&#973;&#954;&#955;&#959;&#962; &#952;&#945; &#942;&#952;&#949;&#955;&#949;&#962; &#957;&#945; &#945;&#957;&#964;&#953;&#960;&#961;&#959;&#963;&#969;&#960;&#949;&#973;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965;;</b><br> &lrm;<span dir = "ltr">(Which circle would you like to have represent your life?)</span>&lrm;</p>

	</td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-prayer">You receive Christ in your life by faith</td><td class="tract-heading side-right section-prayer  ltr"><span dir = "ltr">&#925;&#945; &#960;&#974;&#962; &#956;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#948;&#949;&#967;&#964;&#949;&#943;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;!</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">This faith you can express with a simple prayer. Prayer is conversation with God. Of course, God knows your thoughts and what fundamentally concerns him, are not so much your words, as much as the attitude of your heart. You can pray something like this:</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">&#913;&#957; &#951; &#960;&#945;&#961;&#945;&#960;&#940;&#957;&#969; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#949;&#954;&#966;&#961;&#940;&#950;&#949;&#953; &#964;&#959;&#957; &#960;&#972;&#952;&#959; &#964;&#951;&#962; &#954;&#945;&#961;&#948;&#953;&#940;&#962; &#963;&#959;&#965;, &#956;&#951;&#957; &#948;&#953;&#963;&#964;&#940;&#950;&#949;&#953;&#962;, &#954;&#940;&#957;&#949; &#964;&#951;&#957; &#964;&#974;&#961;&#945; &#945;&#956;&#941;&#963;&#969;&#962;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#960;&#949;&#961;&#953;&#956;&#941;&#957;&#949;&#953; &#954;&#945;&#953; &#952;&#945; &#963;&#959;&#965; &#967;&#945;&#961;&#943;&#963;&#949;&#953; &#956;&#953;&#945; &#957;&#941;&#945; &#950;&#969;&#942;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-prayer side-left section-prayer">&ldquo;My Lord Jesus, I acknowledge that up till now I have governed my life. I admit/confess that I am a sinner. Now I open my heart to You and I accept you as my Saviour and Lord. I thank you that you loved me and sacrificied yourself for me. I want you, from now on, to govern my life. Make me the person you want. I thank you that you have heard me. Amen.&rdquo; </td><td class="tract-prayer side-right section-prayer  ltr"><span dir = "ltr">&laquo;&#935;&#961;&#953;&#963;&#964;&#941; &micro;&#959;&#965;, &#945;&#957;&#945;&#947;&#957;&#969;&#961;&#943;&#950;&#969; &#960;&#969;&#962; &#949;&#947;&#974; &micro;&#941;&#967;&#961;&#953; &#964;&#974;&#961;&#945; &#941;&#967;&#969; &#954;&#965;&#946;&#949;&#961;&#957;&#942;&#963;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &micro;&#959;&#965;. &#928;&#945;&#961;&#945;&#948;&#941;&#967;&#959;&micro;&#945;&#953; &#960;&#969;&#962; &#949;&#943;&micro;&#945;&#953; &#945;&micro;&#945;&#961;&#964;&#969;&#955;&#972;&#962;. &#932;&#974;&#961;&#945; &#945;&#957;&#959;&#943;&#947;&#969; &#964;&#951;&#957; &#954;&#945;&#961;&#948;&#953;&#940; &micro;&#959;&#965; &#963;&rsquo; &#917;&#963;&#941;&#957;&#945; &#954;&#945;&#953; &#931;&#949; &#948;&#941;&#967;&#959;&micro;&#945;&#953; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#972; &micro;&#959;&#965;. &#931;&rsquo; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#974; &#960;&#959;&#965; &micro;&rsquo; &#945;&#947;&#940;&#960;&#951;&#963;&#949;&#962; &#954;&#945;&#953; &#952;&#965;&#963;&#953;&#940;&#963;&#964;&#951;&#954;&#949;&#962; &#947;&#953;&#945; &micro;&#941;&#957;&#945;. &#920;&#941;&#955;&#969; &#917;&#963;&#973; &#945;&#960;&#972; &rsquo;&#948;&#969; &#954;&#953; &#949;&micro;&#960;&#961;&#972;&#962; &#957;&#945; &#954;&#965;&#946;&#949;&#961;&#957;&#940;&#962; &#964;&#951; &#950;&#969;&#942; &micro;&#959;&#965;. &#922;&#940;&#957;&#949; &micro;&#949; &#964;&#959;&#957; &#940;v&#952;&#961;&#969;&#960;&#959; &#960;&#959;&#965; &#917;&#963;&#973; &#952;&#941;&#955;&#949;&#953;&#962;. &#931;&rsquo; &#949;&#965;&#967;a&#961;&#953;&#963;&#964;&#974; &#960;&#959;&#965; &micro;&rsquo; &#940;&#954;&#959;&#965;&#963;&#949;&#962;. &#913;&micro;&#942;&#957;&raquo;. </span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">If the above prayer expresses the desire of your heart, do not hesitate to make this prayer now. Jesus is waiting for you and He will give you a new life.</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">&#913;&#957; &#951; &#960;&#945;&#961;&#945;&#960;&#940;&#957;&#969; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#949;&#954;&#966;&#961;&#940;&#950;&#949;&#953; &#964;&#959;&#957; &#960;&#972;&#952;&#959; &#964;&#951;&#962; &#954;&#945;&#961;&#948;&#953;&#940;&#962; &#963;&#959;&#965;, &micro;&#951;&#957; &#948;&#953;&#963;&#964;&#940;&#950;&#949;&#953;&#962;, &#954;&#940;&#957;&#949; &#964;&#951;&#957; &#964;&#974;&#961;&#945; &#945;&micro;&#941;&#963;&#969;&#962;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#960;&#949;&#961;&#953;&micro;&#941;&#957;&#949;&#953; &#954;&#945;&#953; &#952;&#945; &#963;&#959;&#965; &#967;&#945;&#961;&#943;&#963;&#949;&#953; &micro;&#953;&#945; &#957;&#941;&#945; &#950;&#969;&#942;. </span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-know">How will you be sure that Christ has heard your prayer?</td><td class="tract-heading side-right section-know  ltr"><span dir = "ltr">&#928;&#974;&#962; &#952;&#945; &#949;&#943;&#963;&#945;&#953; &#963;&#943;&#947;&#959;&#965;&#961;&#959;&#962;, &#972;&#964;&#953; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#940;&#954;&#959;&#965;&#963;&#949; &#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">If you opened your heart to Him, what is His promise according to Revelation 3:20? Where is Christ right now in relation to you? Is it possible that He can deceive you? NO, CERTAINLY NOT! Rely on His trustworthiness. Christ has heard and has responded to your prayer.</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#913;&#957; &#940;&#957;&#959;&#953;&#958;&#949;&#962; &#964;&#951;&#957; &#954;&#945;&#961;&#948;&#953;&#940; &#963;&#959;&#965; &#931;&rsquo; &#913;&#965;&#964;&#972;&#957;, &#960;&#959;&#953;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &#965;&#960;&#972;&#963;&#967;&#949;&#963;&#942; &#932;&#959;&#965; &#963;&#973;&micro;&#966;&#969;&#957;&#945; &micro;&#949; &#964;&#951;&#957; &#913;&#960;&#959;&#954;&#940;&#955;&#965;&#968;&#951; 3:20; &#928;&#959;&#973; &#946;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953; &#964;&#974;&#961;&#945; &#959; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#963;&#967;&#941;&#963;&#951; &micro;&rsquo; &#949;&#963;&#941;&#957;&#945;; &#917;&#943;&#957;&#945;&#953; &#948;&#965;&#957;&#945;&#964;&#972; &#957;&#945; &#963;&#949; &#958;&#949;&#947;&#949;&#955;&#940;&#963;&#949;&#953;; &#927;&#935;&#921;, &#946;&#941;&#946;&#945;&#953;&#945;! &#931;&#964;&#951;&#961;&#943;&#958;&#959;&#965; &#963;&#964;&#951;&#957; &#945;&#958;&#953;&#959;&#960;&#953;&#963;&#964;&#943;&#945; &#932;&#959;&#965;. &#927; &#935;&#961;&#953;&#963;&#964;&#972;&#962; &#963;&#949; &#940;&#954;&#959;&#965;&#963;&#949; &#954;&#953; &#945;&#957;&#964;&#945;&#960;&#959;&#954;&#961;&#943;&#952;&#951;&#954;&#949; &#963;&#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-know">The Bible promises eternal life to whoever receives Christ.</td><td class="tract-heading side-right section-know  ltr"><span dir = "ltr">&#919; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942; &#965;&#960;&#972;&#963;&#967;&#949;&#964;&#945;&#953; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942; &#963;&rsquo; &#972;&#960;&#959;&#953;&#959;&#957; &#948;&#941;&#967;&#949;&#964;&#945;&#953; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-verse side-left section-know">"God has given us eternal life, and this life is in His Son. He who has the Son has the life; he who does not have the Son of God does not have the life. These things I have written to you who believe in the name of the Son of God, so that you may know that you have eternal life." (1 John 5:11-13)</td><td class="tract-verse side-right section-know  ltr"><span dir = "ltr">&laquo;&#925;&#945; &#960;&#959;&#953;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &micro;&#945;&#961;&#964;&#965;&#961;&#943;&#945;. &#927; &#920;&#949;&#972;&#962; &micro;&#945;&#962; &#967;&#940;&#961;&#953;&#963;&#949; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;, &#954;&#953; &#945;&#965;&#964;&#942; &#951; &#950;&#969;&#942; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#963;&#964;&#951;&#957; &#949;&#957;&#972;&#964;&#951;&#964;&#945; &micro;&#949; &#964;&#959;&#957; &#933;&#953;&#972; &#932;&#959;&#965;. &#908;&#960;&#959;&#953;&#959;&#962; &#941;&#967;&#949;&#953; &#964;&#959;&#957; &#933;&#953;&#972;, &#945;&#965;&#964;&#972;&#962; &micro;&#972;&#957;&#959; &#941;&#967;&#949;&#953; &#964;&#951; &#950;&#969;&#942;, &#972;&#960;&#959;&#953;&#959;&#962; &#948;&#949;&#957; &#941;&#967;&#949;&#953; &#964;&#959;&#957; &#933;&#953;&#972; &#964;&#959;&#965; &#920;&#949;&#959;&#973;, &#945;&#965;&#964;&#972;&#962; &#948;&#949;&#957; &#941;&#967;&#949;&#953; &#959;&#973;&#964;&#949; &#950;&#969;&#942;. &#931;&#945;&#962; &#964;&#945; &#941;&#947;&#961;&#945;&#968;&#945; &#945;&#965;&#964;&#940; &#947;&#953;&#945; &#957;&#945; &#958;&#941;&#961;&#949;&#964;&#949; &#960;&#969;&#962; &#949;&#963;&#949;&#943;&#962; &#960;&#959;&#965; &#960;&#953;&#963;&#964;&#949;&#973;&#949;&#964;&#949; &#963;&#964;&#959; &#972;&#957;&#959;&micro;&#945; &#964;&#959;&#965; &#933;&#953;&#959;&#973; &#964;&#959;&#965; &#920;&#949;&#959;&#973; &#941;&#967;&#949;&#964;&#949; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;&raquo;. (&#913;&#900; &#921;&#969;&#940;&#957;&#957;&#959;&#965; 5:11-13) &#925;&#8710;&#924;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Thank God often for His Son, who has given you salvation and eternal life. And you can be certain that He will be with you always and that He will never leave you (Hebrews 13:5).</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#925;&#945; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#949;&#943;&#962; &#964;&#959; &#920;&#949;&#972; &#947;&#953;&#945; &#964;&#959; &#915;&#953;&#972; To&#965;, &#960;&#959;&#965; &#963;&#959;&#965; &#967;&#940;&#961;&#953;&#963;&#949; &#964;&#951; &#963;&#969;&#964;&#951;&#961;&#943;&#945; &#954;&#945;&#953; &#964;&#951;&#957; &#945;&#953;&#974;&#957;&#953;&#945; &#950;&#969;&#942;. &#922;&#945;&#953; &#957;&#945; &#949;&#943;&#963;&#945;&#953; &#963;&#943;&#947;&#959;&#965;&#961;&#959;&#962;, &#972;&#964;&#953; &#913;&#965;&#964;&#972;&#962; &#960;&#940;&#957;&#964;&#945; &#952;&#945; &#949;&#943;&#957;&#945;&#953; &micro;&#945;&#950;&#943; &#963;&#959;&#965; &#954;&#945;&#953; &#948;&#949;&#957; &#952;&#945; &#963;&rsquo; &#949;&#947;&#954;&#945;&#964;&#945;&#955;&#949;&#943;&#968;&#949;&#953; &#960;&#959;&#964;&#941; (&#917;&#946;&#961;&#945;&#943;&#959;&#965;&#962; 13:5).</span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-know">What if I haven&rsquo;t felt any change inside me?</td><td class="tract-explanation side-right section-know  ltr"><span dir = "ltr">&#922;&#953; &#945;&#957; &#948;&#949;&#957; &#957;&#953;&#974;&#952;&#969; &#957;&rsquo; &#940;&#955;&#955;&#945;&#958;&#949; &#964;&#943;&#960;&#959;&#964;&#945; &micro;&#941;&#963;&#945; &micro;&#959;&#965;;</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-feelings">Do Not rely on your Feelings</td><td class="tract-heading side-right section-feelings  ltr"><span dir = "ltr">&#924;&#951; &#963;&#964;&#951;&#961;&#943;&#950;&#949;&#963;&#945;&#953; &#963;&#964;&#945; &#963;&#965;&#957;&#945;&#953;&#963;&#952;&#942;&#956;&#945;&#964;&#945;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">Feelings change, but the Word of God is unchangable. Therefore, as a Christian, learn to live life by trusting God and His Word. This train diagram illustrates the relationship among <b> fact </b> (God and His Word), <b> faith </b> (our trust in God and His Word), and ; <b> feeling </b> (the result of our faith and obedience).</td><td class="tract-text side-right section-feelings  ltr"><span dir = "ltr">&Tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&alpha; &alpha;&lambda;&lambda;&#940;&zeta;&omicron;&upsilon;&nu;, &alpha;&lambda;&lambda;&#940; &omicron; &lambda;&#972;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;&#973; &mu;&#941;&nu;&epsilon;&iota; &alpha;&mu;&epsilon;&tau;&#940;&beta;&lambda;&eta;&tau;&omicron;&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&#972; &sigma;&alpha;&nu; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;&sigmaf; &mu;&#940;&theta;&epsilon; &nu;&alpha; &zeta;&epsilon;&iota;&sigmaf; &tau;&eta; &zeta;&omega;&#942; &mu;&rsquo; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;&#973;&nu;&eta; &sigma;&tau;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;. &Tau;&omicron; &sigma;&kappa;&#943;&tau;&sigma;&omicron; &mu;&epsilon; &tau;&omicron; &tau;&rho;&#941;&nu;&omicron; &delta;&epsilon;&#943;&not;&chi;&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&chi;&#941;&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;&#940;&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;&#972; &gamma;&epsilon;&gamma;&omicron;&nu;&#972;&sigmaf; (&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;&#972;&sigmaf; &Theta;&epsilon;&#972;&sigmaf; &kappa;&alpha;&iota; &omicron; &gamma;&rho;&alpha;&pi;&tau;&#972;&sigmaf; &lambda;&#972;&gamma;&omicron;&sigmaf; To&upsilon;), &sigma;&tau;&eta;&nu; &pi;&#943;&sigma;&tau;&eta; (&epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;&#973;&nu;&eta; &sigma;&tau;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;) &kappa;&alpha;&iota; &sigma;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&alpha; (&epsilon;&pi;&alpha;&kappa;&#972;&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&eta;&sigmaf; &pi;&#943;&sigma;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&pi;&alpha;&kappa;&omicron;&#942;&sigmaf; &mu;&alpha;&sigmaf; &sigma;&tau;&omicron; &Theta;&epsilon;&#972;).</span></td> </tr>
 <tr class="tract-row"><td class="tract-image section-feelings" colspan="2"> <img class="tract-image" src = "files/images/train
.png"> </td> </tr></span></td>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">The engine of the train will run with or without carriages.  However, it would be impossible for the carriages on their own to pull the engine. This is how it is for every Christian. The Christian&rsquo;s faith does not depend on feelings or emotions, but on </span></td>erful God and His infallible Word.</td><td class="tract-text side-right section-feelings  ltr"><span dir = "ltr">&Eta; &mu;&eta;&chi;&alpha;&nu;&#942; &tau;&omicron;&upsilon; &tau;&rho;&#941;&nu;&omicron;&upsilon; &mu;&pi;o&rho;&epsilon;&#943; &nu;&alpha; &tau;&alpha;&xi;&iota;&delta;&#941;&psi;&epsilon;&iota; &alpha;&kappa;&#972;&mu;&alpha; &kappa;&alpha;&iota; &mu;&#972;&nu;&eta; &tau;&eta;&sigmaf;, &chi;&omega;&rho;&#943;&sigmaf; &beta;&alpha;&gamma;&#972;&nu;&iota;&alpha;. &Tau;&alpha; &beta;&alpha;&gamma;&#972;&nu;&iota;&alpha; &#972;&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;&#943;&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;&#972;&nu; &pi;o&tau;&#941; &nu;&alpha; &sigma;&#973;&not;&rho;&omicron;&upsilon;&nu; &mu;&#972;&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta; &mu;&eta;&chi;&alpha;&nu;&#942;. &#904;&tau;&sigma;&iota; &epsilon;&#943;&nu;&alpha;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &kappa;&#940;&theta;&epsilon; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;: &Eta; &pi;&#943;&sigma;&tau;&eta; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&tau;&#940;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&#942;&mu;&alpha;&tau;&#940; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;&#940; &alpha;&pi;&#972; &tau;&omicron;&nu; &pi;&alpha;&nu;&tau;&omicron;&delta;&#973;&nu;&alpha;&mu;&omicron; &Theta;&epsilon;&#972; &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&lambda;&#940;&theta;&eta;&tau;&omicron; &lambda;&#972;&gamma;&omicron; &Tau;&omicron;&upsilon;.<span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-nowthat">Now that you have received Christ:</td><td class="tract-heading side-right section-nowthat  ltr"><span dir = "ltr">&#932;&#974;&#961;&#945; &#960;&#959;&#965; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;<span></td> </tr></span></td>
 <tr class="tract-row"><td class="tract-text side-left section-nowthat">From the moment that you received Christ, a complete change has occured inside you.</td><td class="tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#913;&#960;&#972; &#964;&#951; &#963;&#964;&#953;&#947;&#956;&#942; &#960;&#959;&#965; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; X&#961;&#953;&#963;&#964;&#972;, &#956;&#953;&#945; &#959;&#955;&#972;&#954;&#955;&#951;&#961;&#951; &#945;&#955;&#955;&#945;&#947;&#942; &#941;&#947;&#953;&#957;&#949; &#956;&#941;&#963;&#945; &#963;&#959;&#965;:<span></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Christ has taken hold of your life. (Revelation 3:20; John 10:27-28)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#927; X&#961;&#953;&#963;&#964;&#972;&#962; &#945;&#957;&#941;&#955;&#945;&#946;&#949; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965;. (&#913;&#960;&#959;&#954;&#940;&#955;&#965;&#968;&#951; 3:20, &#921;&#969;&#940;&#957;&#957;&#951;&#962; 10:27-28).</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Your sins are forgiven. (1 John 2:12, Colossians 1:13-14)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#927;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#949;&#962; &#963;&#959;&#965; &#963;&#965;&#947;&#967;&#969;&#961;&#941;&#952;&#951;&#954;&#945;&#957;. (&#913;&#900; &#921;&#969;&#940;&#957;&#957;&#959;&#965; 2:12, &#922;&#959;&#955;&#959;&#963;&#963;&#945;&#949;&#943;&#962; 1:13-14)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">You became a child of God. (John 1:12, Ephesians 2:19)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#904;&#947;&#953;&#957;&#949;&#962; &#960;&#945;&#953;&#948;&#943; &#964;&#959;&#965; &#920;&#949;&#959;&#973;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 1:12, E&#966;&#949;&#963;&#943;o&#965;&#962; 2:19)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">The Holy Spirit dwells inside you. (1 Cor 3:16, John 14:16-17)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#932;&#959; &#902;&#947;&#953;&#959; &#928;&#957;&#949;&#973;&#956;&#945; &#954;&#945;&#964;&#959;&#953;&#954;&#949;&#943; &#956;&#941;&#963;&#945; &#963;&#959;&#965;. (&#913;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 3:16, &#921;&#969;&#940;&#957;&#957;&#951;&#962; 14:16-17)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">You have started a new and blessed life. (John 10:10, 2 Corinthians 5:14-17)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#902;&#961;&#967;&#953;&#963;&#949;&#962; &#956;&#953;&#945; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#947;&#953;&#945; &#949;&#965;&#955;&#959;&#947;&#951;&#956;&#941;&#957;&#951; &#950;&#969;&#942;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 10:10, &#914;&#900; &#922;&#959;&#961;&#953;&#957;&#952;&#943;&#959;&#965;&#962; 5:14-17).</li></ul></td> </tr></span></td>
 <tr class="tract-row"><td class="tract-text side-left section-nowthat">What wonderful gifts God has given you! And all these because you accepted Christ. Is it not worthwhile for you to express your thankfulness to such a g</span></td>iour and Lord, who gave everything for you? Thanksgiving is an act which shows faith in God. You can thank him now!</td><td class="tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#932;&#953; &#965;&#960;&#941;&#961;&#959;&#967;&#945; &#948;&#974;&#961;&#945; &#960;&#959;&#965; &#963;&#959;&#965; &#967;&#940;&#961;&#953;&#963;&#949; &#959; &#920;&#949;&#972;&#962;! &#922;&#953; &#972;&#955;&#945; &#945;&#965;&#964;&#940;, &#947;&#953;&#945;&#964;&#943; &#948;&#941;&#967;&#964;&#951;&#954;&#949;&#962; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;. &#8710;&#949;&#957; &#945;&#958;&#943;&#950;&#949;&#953; &#957;&#945; &#949;&#954;&#966;&#961;&#940;&#963;&#949;&#953;&#962; &#964;&#951;&#957; &#949;&#965;&#947;&#957;&#969;&micro;&#959;&#963;&#973;&#957;&#951; &#963;&#959;&#965; &#963;&rsquo; &#941;&#957;&#945;&#957; &#964;&#941;&#964;&#959;&#953;&#959; &#941;&#957;&#948;&#959;&#958;&#959; &#931;&#969;&#964;&#942;&#961;&#945; &#954;&#945;&#953; &#922;&#973;&#961;&#953;&#959;, &#960;&#959;&#965; &#960;&#961;&#972;&#963;&#966;&#949;&#961;&#949; &#964;&#945; &#960;&#940;&#957;&#964;&#945; &#947;&#953;&#945; &#963;&#941;&#957;&#945;; &#919; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#943;&#945; &#949;&#943;&#957;&#945;&#953; &#960;&#961;&#940;&#958;&#951; &#960;o&#965; &#948;&#949;&#943;&#967;&#957;&#949;&#953; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#920;&#949;&#972;. &#924;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#932;&#959;&#957; &#949;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#942;&#963;&#949;&#953;&#962; &#964;&#974;&#961;&#945;!<span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-nowthat">And next&hellip;</td><td class="tract-explanation side-right section-nowthat  ltr"><span dir = "ltr">&#922;&#945;&#953; &#956;&#949;&#964;&#940;;<span></td> </tr></span></td>
 <tr class="tract-row"><td class="tract-heading side-left section-grow">For you to go forward in your new life&hellip;</td><td class="tract-heading side-right section-grow  ltr"><span dir = "ltr">&#915;&#953;&#945; &#957;&#945; &#960;&#961;&#959;&#967;&#969;&#961;&#942;&#963;&#949;&#953;&#962; &#963;&#964;&#951;&#957; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#947;&#953;&#945; &#963;&#959;&#965; &#950;&#969;&#942;&hellip;<span></td> </tr></span></td>
 <tr class="tract-row"><td class="tract-text side-left section-grow">The Christian grows spiritually as he trusts every step of his life to Jesus Christ. &ldquo;The righteous man shall live by faith&rdquo; (Galatians 3:11). For this life of faith, you must: </td><td class="tract-text side-right section-grow  ltr"><span dir = "ltr">&#927; &#960;&#953;&#963;&#964;&#972;&#962; &micro;&#949;&#947;&#945;&#955;&#974;&#957;&#949;&#953; &#960;&#957;&#949;&#965;&micro;&#945;&#964;&#953;&#954;&#940; &#954;&#945;&#952;&#974;&#962; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#964;&#945;&#953; &#963;&#949; &#954;&#940;&#952;&#949; &#946;&#942;&micro;&#945; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#964;&#959;&#965; &#964;&#959;&#957; &#921;&#951;&#963;&#959;&#973; &#935;&#961;&#953;&#963;&#964;&#972;. &laquo;E&#954;&#949;&#943;&#957;&#959;&#962; &#960;&#959;&#965; &#948;&#953;&#954;&#945;&#953;&#974;&#957;&#949;&#964;&#945;&#953; &#948;&#953;&#945; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#949;&#969;&#962; &#952;&#945; &#950;&#942;&#963;&#949;&#953;&raquo; (&#915;&#945;&#955;&#940;&#964;&#945;&#962; 3:11) &#925;&#924;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#942;&#957; &#964;&#951; &#950;&#969;&#942; &#964;&#951;&#962; &#960;&#943;&#963;&#964;&#951;&#962; &#952;&#945; &#960;&#961;&#941;&#960;&#949;&#953;:<span></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Go to God in prayer daily. (John 15:7)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &#949;&#960;&#953;&#954;&#959;&#953;&#957;&#969;&#957;&#949;&#943;&#962; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940; &micro;&#949; &#964;&#959; &#920;&#949;&#972; &micro;&#949; &#964;&#951;&#957; &#960;&#961;&#959;&#963;&#949;&#965;&#967;&#942; &#963;&#959;&#965;. (I&#969;&#940;&#957;&#957;&#951;&#962; 15:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Read God&rsquo;s Word daily. (2 Timothy 3:14-17)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &micro;&#949;&#955;&#949;&#964;&#940;&#962; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940; &#964;&#951;&#957; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942;. (B&#900; &#932;&#953;&micro;&#972;&#952;&#949;&#959;&#957; 3:14-17)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Always obey God and do His will and trust Him for every detail of your life. (John 14:21, 1 Peter 5:7)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &#965;&#960;&#945;&#954;&#959;&#973;&#962; &#960;&#940;&#957;&#964;&#959;&#964;&#949; &#963;&#964;&#959; &#920;&#949;&#972; &#954;&#945;&#953; &#963;&#964;&#959; &#952;&#941;&#955;&#951;&micro;&#940; &#932;&#959;&#965; &#954;&#945;&#953; &#957;&#945; &#932;&#959;&#957; &#949;&micro;&#960;&#953;&#963;&#964;&#949;&#973;&#949;&#963;&#945;&#953; &#963;&#949; &#954;&#940;&#952;&#949; &#955;&#949;&#960;&#964;&#959;&micro;&#941;&#961;&#949;&#953;&#945; &#964;&#951;&#962; &#950;&#969;&#942;&#962; &#963;&#959;&#965;. (&#921;&#969;&#940;&#957;&#957;&#951;&#962; 14:21, &#913;&#900; &#928;&#941;&#964;&#961;&#959;&#965; 5:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Allow the Holy Spirit to guide and fill your life daily. (Romans 8:14, Ephesians 5:18)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &#949;&#960;&#953;&#964;&#961;&#941;&#960;&#949;&#953;&#962; &#963;&#964;&#959; &#902;&#947;&#953;&#959; &#928;&#957;&#949;&#973;&micro;&#945; &#957;&#945; &#954;&#945;&#952;&#959;&#948;&#951;&#947;&#949;&#943; &#954;&#945;&#953; &#957;&#945; &#947;&#949;&micro;&#943;&#950;&#949;&#953; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#954;&#945;&#952;&#951;&micro;&#949;&#961;&#953;&#957;&#940;. (&#929;&#969;&micro;&#945;&#943;&#959;&#965;&#962; 8:14, &#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 5:18)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Witness with your life and words that you belong to Christ. (Matthew 10:32 and 28:18-20)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &#959;&micro;&#959;&#955;&#959;&#947;&#949;&#943;&#962; &micro;&#949; &#964;&#951; &#950;&#969;&#942; &#963;&#959;&#965; &#954;&#945;&#953; &#964;&#945; &#955;&#972;&#947;&#953;&#945; &#963;&#959;&#965; &#972;&#964;&#953; &#945;&#957;&#942;&#954;&#949;&#953;&#962; &#963;&#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972;. (&#924;&#945;&#964;&#952;&#945;&#943;&#959;&#962; 10:32 &#954;&#945;&#953; 28:18-20)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-bullet-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Carry out the good works which God has prepared for you. (Ephesians 2:10)</li></ul></td><td class="tract-bullet-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#925;&#945; &#949;&#954;&#964;&#949;&#955;&#949;&#943;&#962; &#964;&#945; &#954;&#945;&#955;&#940; &#941;&#961;&#947;&#945; &#960;&#959;&#965; &#941;&#967;&#949;&#953; &#960;&#961;&#959;&#949;&#964;&#959;&#953;&micro;&#940;&#963;&#949;&#953; &#959; &#92</span></td>72;&#962; &#947;&#953;&#945; &#963;&#941;&#957;&#945;. (&#917;&#966;&#949;&#963;&#943;&#959;&#965;&#962; 2:10)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-church">The importance of fellowship with other believing Christians.</td><td class="tract-heading side-right section-church  ltr"><span dir = "ltr">&#919; &#963;&#960;&#959;&#965;&#948;&#945;&#953;&#972;&#964;&#951;&#964;&#945; &#964;&#951;&#962; &#949;&#960;&#953;&#954;&#959;&#953;&#957;&#969;&#957;&#943;&#945;&#962; &#963;&#959;&#965; &#956;&#949; &#940;&#955;&#955;&#959;&#965;&#962; &#960;&#953;&#963;&#964;&#959;&#973;&#962; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#959;&#973;&#962;<span></td> </tr></span></td>
 <tr class="tract-row"><td class="tract-text side-left section-church">God&rsquo;s Word instructs us not to forsake <i> &ldquo;the assembling of ourselves together&rdquo; (Hebrews 10:25). </i> Several logs burn brightly together; but put one aside on the cold hearth and the fire goes out. So it is with your relationship with other Christians. Therefore, spend time with conscientous Christians so that you can discuss your problems with them and find, with God&rsquo;s guidance, the solutions.</td><td class="tract-text side-right section-church  ltr"><span dir = "ltr">&#919; &#913;&#947;&#943;&#945; &#915;&#961;&#945;&#966;&#942; &micro;&#945;&#962; &#960;&#961;&#959;&#964;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &laquo;&micro;&#951;&#957; &#949;&#947;&#954;&#945;&#964;&#945;&#955;&#949;&#943;&#960;&#959;&#965;&micro;&#949; &#964;&#953;&#962;</span></td>1;&#951;&#963;&#954;&#949;&#965;&#964;&#953;&#954;&#941;&#962; &micro;&#945;&#962; &#963;&#965;&#957;&#940;&#958;&#949;&#953;&#962;,&hellip; &#945;&#955;&#955;&#940; &#957;&#945; &#949;&#957;&#953;&#963;&#967;&#973;&#949;&#953; &#959; &#941;&#957;&#945;&#962; &#964;&#959;&#957; &#940;&#955;&#955;&#959;&raquo;. (&#917;&#946;&#961;&#945;&#943;&#959;&#965;&#962; 10:25) &#925;&#8710;&#924;. &#928;&#959;&#955;&#955;&#940; &#954;&#940;&#961;&#946;&#959;&#965;&#957;&#945; &micro;&#945;&#950;&#943; &#948;&#943;&#957;&#959;&#965;&#957; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#951; &#950;&#949;&#963;&#964;&#945;&#963;&#953;&#940;. &#904;&#957;&#945; &micro;&#972;&#957;&#959; &#964;&#959;&#965; &#967;&#940;&#957;&#949;&#953; &#964;&#951; &#966;&#955;&#972;&#947;&#945; &#964;&#959;&#965; &#954;&#945;&#953; &#963;&#946;&#942;&#957;&#949;&#953;. &#932;&#959; &#943;&#948;&#953;&#959; &#963;&#965;&micro;&#946;&#945;&#943;&#957;&#949;&#953; &#954;&#945;&#953; &#963;&#964;&#953;&#962; &#963;&#967;&#941;&#963;&#949;&#953;&#962; &#963;&#959;&#965; &micro;&#949; &#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962; &#960;&#953;&#963;&#964;&#959;&#973;&#962;. &#915;&#953;&rsquo; &#945;&#965;&#964;&#972; &#954;&#940;&#957;&#949; &#963;&#965;&#957;&#964;&#961;&#959;&#966;&#953;&#940; &micro;&#949; &#963;&#965;&#957;&#949;&#953;&#948;&#951;&#964;&#959;&#973;&#962; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#959;&#973;&#962;, &#974;&#963;&#964;&#949; &#957;&#945; &micro;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#963;&#965;&#950;&#951;&#964;&#940;&#962; &#964;&#945; &#960;&#961;&#959;&#946;&#955;&#942;&micro;&#945;&#964;&#940; &#963;&#959;&#965; &micro;&rsquo; &#945;&#965;&#964;&#959;&#973;&#962; &#954;&#945;&#953; &#957;&#945; &#946;&#961;&#943;&#963;&#954;&#949;&#953;&#962;, &micro;&#949; &#964;&#951; &#966;&#974;&#964;&#953;&#963;&#951; &#964;&#959;&#965; &#920;&#949;&#959;&#973;, &#964;&#951; &#955;&#973;&#963;&#951; &#964;&#959;&#965;&#962;. <span></td> </tr>
 <tr class="tract-row"><td class="tract- side-left section-church">Finally, do for neglect to take part in church life and worship which is a precious privilege for the Christian.</td><td class="tract- side-right section-church  ltr"><span dir = "ltr">&#932;&#941;&#955;&#959;&#962;, &#956;&#951;&#957; &#945;&#956;&#949;&#955;&#949;&#943;&#962; &#957;&#945; &#963;&#965;&#956;&#956;&#949;&#964;&#941;&#967;&#949;&#953;&#962; &#963;&#964;&#951;&#957; &#949;&#954;&#954;&#955;&#951;&#963;&#953;&#945;&#963;&#964;&#953;&#954;&#942; &#950;&#969;&#942; &#954;&#945;&#953; &#955;&#945;&#964;&#961;&#949;&#943;&#945;, &#960;o&#965; &#949;&#943;&#957;&#945;&#953; &#941;&#957;&#945; &#960;&#959;&#955;&#973;&#964;&#953;&#956;&#959; &#960;&#961;&#959;&#957;&#972;&#956;&#953;&#959; &#964;&#969;&#957; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#974;&#957;.<span></td> </tr>
 <tr class="tract-row"><td class="tract-heading section-contact side-whole  ltr" colspan="2">&#916;&#953;&#945;&#964;&#943;&#952;&#949;&#964;&#945;&#953; &#949;&#953;&#948;&#953;&#954;&#972; &#965;&#955;&#953;&#954;&#972; &#947;&#953;&#945; &#960;&#961;&#972;&#959;&#948;&#959; &#963;&#964;&#951; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#942; &#950;&#969;&#942;</td> </tr>
 <tr class="tract-row"><td class="tract-text section-contact side-whole  ltr" colspan="2">&#913;&#957; &#941;&#967;&#949;&#953;&#962; &#948;&#949;&#967;&#964;&#949;&#943; &#964;&#959; &#935;&#961;&#953;&#963;&#964;&#972; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940; &#956;&#941;&#963;&#969; &#945;&#965;&#964;&#942;&#962; &#964;&#951;&#962; &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945;&#963;&#951;&#962; &#964;&#959;&#965; &#949;&#965;&#945;&#947;&#947;&#949;&#955;&#943;&#959;&#965;, &#956;&#960;&#959;&#961;&#949;&#943;&#962; &#957;&#945; &#960;&#961;&#959;&#956;&#951;&#952;&#949;&#965;&#964;&#949;&#943;&#962; &#954;&#945;&#953; &#967;&#961;&#942;&#963;&#953;&#956;&#959; &#965;&#955;&#953;&#954;&#972; &#947;&#953;&#945; &#960;&#961;&#972;&#959;&#948;&#959; &#963;&#964;&#951; &#967;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#942; &#950;&#969;&#942;. &#915;&#953;&#945; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#949;&#962; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#943;&#949;&#962;, &#947;&#961;&#940;&#968;&#949; &#963;&#964;&#951;&#957; &#949;&#958;&#942;&#962; &#948;&#953;&#949;&#973;&#952;&#965;&#957;&#963;&#951;:</td> </tr>
 <tr class="tract-row"><td class="tract-address section-contact side-whole  ltr" colspan="2">&#935;&#961;&#953;&#963;&#964;&#953;&#945;&#957;&#953;&#954;&#951; &#922;&#943;&#957;&#951;&#963;&#951; &#913;&#947;&#940;&#960;&#951;&#962;, <br> &#932;.&#920;. 10890, GR&ndash;54110, &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#943;&#954;&#942;, <br> &#917;&#923;&#923;&#913;&#931; (GREECE).</td> </tr>
 <tr class="tract-row"><td class="tract-phone section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "tel:+30 31 (31)260&ndash;668">+30 31 (31)260&ndash;668</a></td> </tr>
 <tr class="tract-row"><td class="tract-email section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "mailto:cccgreec@compulink.gr">cccgreec@compulink.gr</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "http://www.everystudent.gr">www.everystudent.gr</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "http://www.mylanguage.net.au">www.mylanguage.net.au</a></td> </tr>
</tbody>
</table>
