<table id="tract-table" class="sticky-enabled">
 <thead><tr><th width="50%" class="tract-header"></th><th width="50%" class="tract-header"></th> </tr></thead>
<tbody>
 <tr class="tract-row"><td class="tract-title side-left section-title">Have you heard of the Four Spiritual Principles?</td><td class="tract-title side-right section-title  ltr"><span dir = "ltr">&#1063;&#1045;&#1058;&#1067;&#1056;&#1045; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1067;&#1045; &#1048;&#1057;&#1058;&#1048;&#1053;&#1067;, &#1057;&#1051;&#1067;&#1064;&#1040;&#1051;&#1048; &#1051;&#1048; &#1042;&#1067; &#1054; &#1053;&#1048;&#1061;?</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-intro">Everybody knows there are physical principles that govern the physical universe. In the same way there are spiritual principles which govern relationship with God. So let us examine them:</td><td class="tract-text side-right section-intro  ltr"><span dir = "ltr">&#1042;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1053;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1077;&#1097;&#1077; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1085;&#1072;&#1096;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;. &#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1080;&#1093;.</span></td> </tr>
 <tr class="tract-row"><td class=" section-law1" colspan="2">
		<table width = "100%" border= "none" class="section-law1">
		<tr class = section-law1>
			<td class="tract-law tract-law-number section-law1"> 1</td>
			<td class="tract-law section-law1">
				<p  class="tract-lawheading"> PRINCIPLE ONE</p>
				<p  class="tract-law">GOD <b> LOVES </b> US. HE <b> CREATED </b> US SO WE CAN PERSONALY <b> KNOW </b> HIM AND EXPERIENCE HIS <b> LOVE </b> .</p>
			</td>
			<td class="tract-law tract-law-number section-law1" > 1</td>
			<td class="tract-law section-law1">
				<p  class="tract-lawheading  ltr"> &#1055;&#1045;&#1056;&#1042;&#1040;&#1071; &#1048;&#1057;&#1058;&#1048;&#1053;&#1040;</p>
				<p  class="tract-law ltr">&#1041;&#1054;&#1043; <b> &#1051;&#1070;&#1041;&#1048;&#1058; </b> &#1053;&#1040;&#1057;. &#1054;&#1053; <b> &#1057;&#1054;&#1047;&#1044;&#1040;&#1051; </b> &#1053;&#1040;&#1057; &#1044;&#1051;&#1071; &#1058;&#1054;&#1043;&#1054;, &#1063;&#1058;&#1054;&#1041;&#1067; &#1052;&#1067; &#1051;&#1048;&#1063;&#1053;&#1054; <b> &#1059;&#1047;&#1053;&#1040;&#1051;&#1048; </b> &#1045;&#1043;&#1054; &#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1051;&#1048; &#1045;&#1043;&#1054; <b> &#1051;&#1070;&#1041;&#1054;&#1042;&#1068; </b> .</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">God's Love
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  ltr side-right">&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1041;&#1086;&#1075;&#1072;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left">&ldquo;This is love: not that we loved God, but that he loved us&hellip;&rdquo; (1 John 4:10)
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  ltr side-right">&ldquo;&#1042; &#1090;&#1086;&#1084; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1084;&#1099; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072;, &#1085;&#1086; &#1054;&#1085; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1083; &#1085;&#1072;&#1089;...&rdquo; (1-&#1077; &#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 4:10)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">Why did God create us?
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  ltr side-right">&#1044;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1054;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1085;&#1072;&#1089;?
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left">&ldquo;From one man he made every nation of men, that they should inhabit the whole earth; and he determined the times set for them and the exact places where they should live. God did this so that men would seek him and perhaps reach out for him and find him, though he is not far from each one of us. &lsquo;For in him we live and move and have our being&rsquo;.&rdquo; (Acts 17:26&#8209;28)
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  ltr side-right">&ldquo;&#1048;&#1079; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1054;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083; &#1074;&#1089;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1076;&#1080; &#1079;&#1072;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080; &#1074;&#1089;&#1102; &#1079;&#1077;&#1084;&#1083;&#1102;. &#1054;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;. &#1041;&#1086;&#1075; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1076;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1045;&#1075;&#1086;, &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1082; &#1053;&#1077;&#1084;&#1091; &#1080; &#1085;&#1072;&#1081;&#1090;&#1080; &#1045;&#1075;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1054;&#1085; &#1073;&#1083;&#1080;&#1079;&#1086;&#1082; &#1082; &#1085;&#1072;&#1084;. &#1042;&#1077;&#1076;&#1100; &#1074; &#1053;&#1077;&#1084; &#1084;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1084;&#1089;&#1103; &#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084;.&rdquo; (&#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 17:26&#8209;28)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">What hinders us from knowing God personally?
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  ltr side-right">&#1063;&#1090;&#1086; &#1084;&#1077;&#1096;&#1072;&#1077;&#1090; &#1085;&#1072;&#1084; &#1083;&#1080;&#1095;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072;?
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law2" colspan="2">
		<table width = "100%" border= "none" class="section-law2">
		<tr class = section-law2>
			<td class="tract-law tract-law-number section-law2"> 2</td>
			<td class="tract-law section-law2">
				<p  class="tract-lawheading"> PRINCIPLE TWO</p>
				<p  class="tract-law">Each person is <b> SINFUL </b> and <b> SEPARATED </b> from God. so we cannot know God PERSONALLY or experience HIS love.</p>
			</td>
			<td class="tract-law tract-law-number section-law2" > 2</td>
			<td class="tract-law section-law2">
				<p  class="tract-lawheading  ltr"> &#1042;&#1058;&#1054;&#1056;&#1040;&#1071; &#1048;&#1057;&#1058;&#1048;&#1053;&#1040;</p>
				<p  class="tract-law ltr">&#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1050; <b> &#1043;&#1056;&#1045;&#1064;&#1045;&#1053; </b> &#1048; <b> &#1054;&#1058;&#1044;&#1045;&#1051;&#1045;&#1053; </b> &#1054;&#1058; &#1041;&#1054;&#1043;&#1040;, &#1055;&#1054;&#1069;&#1058;&#1054;&#1052;&#1059; &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1050; &#1053;&#1045; &#1042; &#1057;&#1054;&#1057;&#1058;&#1054;&#1071;&#1053;&#1048;&#1048; &#1053;&#1048; &#1059;&#1047;&#1053;&#1040;&#1058;&#1068; &#1041;&#1054;&#1043;&#1040; &#1051;&#1048;&#1063;&#1053;&#1054;, &#1053;&#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1058;&#1068; &#1045;&#1043;&#1054; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">Each person is Sinful
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  ltr side-right">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1088;&#1077;&#1096;&#1077;&#1085;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">"All have sinned and fall short of the glory of God." (Romans 3:23)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&ldquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1080; &#1083;&#1080;&#1096;&#1077;&#1085;&#1099; &#1089;&#1083;&#1072;&#1074;&#1099; &#1041;&#1086;&#1075;&#1072;.&rdquo; (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 3:23)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">God created us to have a personal relationship with Him, but we turned away from Him and His will. Disobedience to God, or simple indifference to Him, is what the Bible calls sin.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  ltr side-right">&#1041;&#1086;&#1075; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083; &#1085;&#1072;&#1089; &#1076;&#1083;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1053;&#1080;&#1084;. &#1052;&#1099; &#1078;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090; &#1053;&#1077;&#1075;&#1086; &#1080; &#1087;&#1086;&#1096;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1045;&#1075;&#1086; &#1074;&#1086;&#1083;&#1080;. &#1053;&#1077;&#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077; &#1041;&#1086;&#1075;&#1091; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1053;&#1077;&#1084;&#1091; &#1074; &#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1084;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">Each Person is Separated from God
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  ltr side-right">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">"The wages of sin is death" [spiritual separation from God]. (Romans 6:23)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&ldquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;&rdquo; (&#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1086;&#1090;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;). (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 6:23)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&ldquo;But your iniquities have separated you from your God; your sins have hidden his face from you, so that he will not hear.&rdquo; (Prophet Isaiah 59:2)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  ltr side-right">&ldquo;&#1053;&#1086; &#1075;&#1088;&#1077;&#1093;&#1080; &#1074;&#1072;&#1096;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1080; &#1075;&#1088;&#1077;&#1093;&#1080; &#1074;&#1072;&#1096;&#1080; &#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1083;&#1080;&#1094;&#1086; &#1045;&#1075;&#1086; &#1086;&#1090; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100;.&rdquo; (&#1048;&#1089;&#1072;&#1080;&#1103; 59:2)
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tract-image section-law2">
								  <img class="tract-image" src = "/src/assets/tracts/images/arrow_up.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">This picture shows that God is holy and man is sinful. A large gap separates them. The arrows show that people are continually trying to reach God through their own efforts &ndash; such as good actions, philosophy or religious customs and holidays. But because of our sin, we cannot reach God ourselves.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  ltr side-right">&#1069;&#1090;&#1086;&#1090; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1089;&#1074;&#1103;&#1090;&#1086;&#1081;, &#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1088;&#1077;&#1096;&#1085;&#1099;&#1081;. &#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1073;&#1072;&#1088;&#1100;&#1077;&#1088; &#1075;&#1088;&#1077;&#1093;&#1072; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093;. &#1057;&#1090;&#1088;&#1077;&#1083;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1041;&#1086;&#1075;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1084;&#1080; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080;, &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1080;&#1077;&#1081;, &#1080;&#1083;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1053;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074; &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1072;&#1084;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1041;&#1086;&#1075;&#1072;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law2 side-left">The third principle presents to us the only solution for this problem &hellip;
									 </td>
									 <td colspan = "2" class="tract-explanation section-law2  ltr side-right">&#1054; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1075;&#1088;&#1077;&#1093;&#1072; &#1085;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1058;&#1088;&#1077;&#1090;&#1100;&#1103; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;.
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law3" colspan="2">
		<table width = "100%" border= "none" class="section-law3">
		<tr class = section-law3>
			<td class="tract-law tract-law-number section-law3"> 3</td>
			<td class="tract-law section-law3">
				<p  class="tract-lawheading"> PRINCIPLE THREE</p>
				<p  class="tract-law">Jesus is the <b> only </b> way God has given to take away a person&rsquo;s sin. Through Him we can know God personally and experience His love.</p>
			</td>
			<td class="tract-law tract-law-number section-law3" > 3</td>
			<td class="tract-law section-law3">
				<p  class="tract-lawheading  ltr"> &#1058;&#1056;&#1045;&#1058;&#1068;&#1071; &#1048;&#1057;&#1058;&#1048;&#1053;&#1040;</p>
				<p  class="tract-law ltr">&#1048;&#1057;&#1040; &#1052;&#1040;&#1057;&#1048;&#1061;- <b> &#1045;&#1044;&#1048;&#1053;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1049; </b> , &#1044;&#1040;&#1053;&#1053;&#1067;&#1049; &#1041;&#1054;&#1043;&#1054;&#1052; &#1055;&#1059;&#1058;&#1068; &#1048;&#1047;&#1041;&#1040;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1054;&#1058; &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1063;&#1045;&#1057;&#1050;&#1054;&#1043;&#1054; &#1043;&#1056;&#1045;&#1061;&#1040;. &#1063;&#1045;&#1056;&#1045;&#1047; &#1053;&#1045;&#1043;&#1054; &#1052;&#1067; &#1052;&#1054;&#1046;&#1045;&#1052; &#1059;&#1047;&#1053;&#1040;&#1058;&#1068; &#1041;&#1054;&#1043;&#1040; &#1051;&#1048;&#1063;&#1053;&#1054; &#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1058;&#1068; &#1045;&#1043;&#1054; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">God came to this earth in the form of man &ndash; JESUS
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#1041;&#1086;&#1075; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1085;&#1072; &#1101;&#1090;&#1091; &#1079;&#1077;&#1084;&#1083;&#1102; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1048;&#1089;&#1099;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&ldquo;In the past God spoke to our forefathers through the prophets at many times and in various ways, but in these last days he has spoken to us by his Son, whom he appointed heir of all things, and through whom he made the universe. The Son is the radiance of God&rsquo;s glory and the exact representation of his being, sustaining all things by his powerful word.&rdquo; (Hebrews 1:1&#8209;3)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&ldquo;&#1041;&#1086;&#1075; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1085;&#1072;&#1096;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1082;&#1072;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1054;&#1085; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1085;&#1072;&#1084;... (&#1095;&#1077;&#1088;&#1077;&#1079; &#1048;&#1089;&#1091;), &#1050;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1053;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1050;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085; &#1084;&#1080;&#1088;. &#1048;&#1089;&#1072; - &#1089;&#1080;&#1103;&#1085;&#1080;&#1077; &#1089;&#1083;&#1072;&#1074;&#1099; &#1041;&#1086;&#1075;&#1072;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079; &#1045;&#1075;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1054;&#1085; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1074;&#1089;&#1077; &#1089;&#1080;&#1083;&#1086;&#1081; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;.&rdquo; (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084; 1:1&#8209;3)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He was sacrificed for our sins
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#1054;&#1085; &#1073;&#1099;&#1083; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">Just as people sacrificed animals for their sins, so God gave Jesus as a sacrifice for our sins.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  ltr side-right">&#1050;&#1072;&#1082; &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1074; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1041;&#1086;&#1075; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1048;&#1089;&#1091; &#1074; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;.
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">&ldquo;God made him who had no sin to be sin for us, so that in him we might become the righteousness of God.&rdquo; (2 Corinthians 5:21)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&ldquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1053;&#1077;&#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; (&#1048;&#1089;&#1091;) &#1041;&#1086;&#1075; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1074; &#1053;&#1077;&#1084; (&#1048;&#1089;&#1077;) &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;.&rdquo; (2 &#1050;&#1086;&#1088;&#1080;&#1085;&#1092;&#1103;&#1085;&#1072;&#1084; 5:21)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He Rose From death
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#1054;&#1085; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1080;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">"Christ died for our sins&hellip;He was buried&hellip;He was raised on the third day, according to the Scriptures&hellip;He appeared to Peter, then to the Twelve. After that He appeared to more than five hundred&hellip;" (1 Corinthians 15:3-6)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&ldquo;&#1048;&#1089;&#1072; &#1091;&#1084;&#1077;&#1088; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;&#1080; &#1085;&#1072;&#1096;&#1080;...&#1054;&#1085; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085; &#1080;...&#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089; &#1074; &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1086; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1102;...&rdquo; (1 &#1050;&#1086;&#1088;&#1080;&#1085;&#1092;&#1103;&#1085;&#1072;&#1084; 15:3)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">He Is the Only Way to God
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  ltr side-right">&#1054;&#1085; - &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100; &#1082; &#1041;&#1086;&#1075;&#1091;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">"Jesus said to him, 'I am the way, and the truth, and the life; no one comes to the Father but through Me.'" (John 14:6)
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  ltr side-right">&ldquo;&#1048;&#1089;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &ldquo;&#1071; &#1077;&#1089;&#1090;&#1100; &#1087;&#1091;&#1090;&#1100; &#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1054;&#1090;&#1094;&#1091;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1082;&#1072;&#1082; &#1095;&#1077;&#1088;&#1077;&#1079; &#1052;&#1077;&#1085;&#1103;.&rdquo; (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14:6)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">You can see in this picture, that God has removed sin as a barrier which separates us from Him by sending Jesus to die in our place. Jesus, like a lamb, was sacrificed for our sins.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  ltr side-right"> &#1053;&#1072; &#1101;&#1090;&#1086;&#1084; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1091;&#1073;&#1088;&#1072;&#1083; &#1073;&#1072;&#1088;&#1100;&#1077;&#1088; &#1075;&#1088;&#1077;&#1093;&#1072; , &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1045;&#1075;&#1086; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1074; &#1048;&#1089;&#1091; &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;. &#1048;&#1089;&#1072;, &#1082;&#1072;&#1082; &#1103;&#1075;&#1085;&#1105;&#1085;&#1086;&#1082;, &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1085; &#1074; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tract-image section-law3">
								  <img class="tract-image" src = "/src/assets/tracts/images/lamb.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tract-explanation section-law3 side-left">It is not enough just to know these three principles&hellip;
									 </td>
									 <td colspan = "2" class="tract-explanation section-law3  ltr side-right">&#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1090;&#1088;&#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;...
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law4" colspan="2">
		<table width = "100%" border= "none" class="section-law4">
		<tr class = section-law4>
			<td class="tract-law tract-law-number section-law4"> 4</td>
			<td class="tract-law section-law4">
				<p  class="tract-lawheading"> PRINCIPLE FOUR</p>
				<p  class="tract-law">We can know god personally and experience his love IF We <b> BELEIVE </b> IN Jesus as our Saviour and the Lord OF OUR LIFE.</p>
			</td>
			<td class="tract-law tract-law-number section-law4" > 4</td>
			<td class="tract-law section-law4">
				<p  class="tract-lawheading  ltr"> &#1063;&#1045;&#1058;&#1042;&#1045;&#1056;&#1058;&#1040;&#1071; &#1048;&#1057;&#1058;&#1048;&#1053;&#1040;</p>
				<p  class="tract-law ltr">&#1052;&#1067; &#1057;&#1052;&#1054;&#1046;&#1045;&#1052; &#1059;&#1047;&#1053;&#1040;&#1058;&#1068; &#1041;&#1054;&#1043;&#1040; &#1051;&#1048;&#1063;&#1053;&#1054; &#1048; &#1048;&#1057;&#1055;&#1067;&#1058;&#1040;&#1058;&#1068; &#1045;&#1043;&#1054; &#1051;&#1070;&#1041;&#1054;&#1042;&#1068; &#1045;&#1057;&#1051;&#1048; &#1059;&#1042;&#1045;&#1056;&#1059;&#1045;&#1052; &#1042; &#1048;&#1057;&#1059; &#1050;&#1040;&#1050; &#1057;&#1055;&#1040;&#1057;&#1048;&#1058;&#1045;&#1051;&#1071; &#1048; &#1042;&#1051;&#1040;&#1057;&#1058;&#1045;&#1051;&#1048;&#1053;&#1040; &#1053;&#1040;&#1064;&#1045;&#1049; &#1046;&#1048;&#1047;&#1053;&#1048;.</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">WE MUST BELIEVE IN JESUS
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#1053;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1091;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1048;&#1089;&#1091;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">"As many as received Him, to them He gave the right to become children of God, even to those who believe in His name." (John 1:12)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&ldquo;&#1040; &#1090;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1045;&#1075;&#1086;, &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &#1074;&#1086; &#1080;&#1084;&#1103; &#1045;&#1075;&#1086;, &#1076;&#1072;&#1083; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1073;&#1099;&#1090;&#1100; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1041;&#1086;&#1075;&#1072;.&rdquo; (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 1:12)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">WE ARE SAVED THROUGH FAITH IN JESUS, NOT BY OUR GOOD DEEDS
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#1052;&#1099; &#1089;&#1087;&#1072;&#1089;&#1072;&#1077;&#1084;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1077;&#1088;&#1091; &#1074; &#1048;&#1089;&#1091;, &#1085;&#1077; &#1087;&#1086; &#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1076;&#1077;&#1083;&#1072;&#1084;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">"By grace you have been saved through faith; and that not of yourselves, it is the gift of God; not as a result of works so that no one may boast." (Ephesians 2:8,9)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&ldquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;&#1102; &#1074;&#1099; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1077;&#1088;&#1091;, &#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090; &#1074;&#1072;&#1089;, &#1101;&#1090;&#1086; &#1076;&#1072;&#1088; &#1041;&#1086;&#1075;&#1072;; &#1085;&#1077; &#1086;&#1090; &#1076;&#1077;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1093;&#1074;&#1072;&#1083;&#1080;&#1083;&#1089;&#1103;.&rdquo; (&#1045;&#1092;&#1077;&#1089;&#1103;&#1085;&#1072;&#1084; 2:8,9)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">We Receive Jesus by Personal Invitation
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  ltr side-right">&#1052;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1048;&#1089;&#1091; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">[Christ speaking] "Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him." (Revelation 3:20)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  ltr side-right">&ldquo;&#1048;&#1089;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &ldquo;&#1042;&#1086;&#1090;, &#1089;&#1090;&#1086;&#1102; &#1091; &#1076;&#1074;&#1077;&#1088;&#1080; &#1080; &#1089;&#1090;&#1091;&#1095;&#1091;; &#1077;&#1089;&#1083;&#1080; &#1082;&#1090;&#1086; &#1091;&#1089;&#1083;&#1099;&#1096;&#1080;&#1090; &#1075;&#1086;&#1083;&#1086;&#1089; &#1052;&#1086;&#1081; &#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090; &#1076;&#1074;&#1077;&#1088;&#1100;, &#1074;&#1086;&#1081;&#1076;&#1091; &#1082; &#1085;&#1077;&#1084;&#1091;...&rdquo; (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20)
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law4 side-left">Believing in Jesus means confessing our sins, receiving His forgiveness, allowing Him to come into our lives and to make us the kind of people He wants us to be. It is not enough simply to know in one&rsquo;s mind that Jesus is the only sacrifice for our sin. Nor is it enough to have emotional concerns. It is necessary to receive Jesus by <b> faith </b> , as a decision of our <b> will. </b>
									 </td>
									 <td colspan = "2" class="tract-text section-law4  ltr side-right">&#1059;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1048;&#1089;&#1091; - &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1045;&#1075;&#1086; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1045;&#1084;&#1091; &#1074;&#1086;&#1081;&#1090;&#1080; &#1074; &#1085;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1079; &#1085;&#1072;&#1089; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1054;&#1085; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;. &#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1091;&#1084;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1048;&#1089;&#1072; - &#1101;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072; &#1079;&#1072; &#1085;&#1072;&#1096;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086;&#1076;&#1085;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.
&#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; - &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1048;&#1089;&#1091; <b> &#1074;&#1077;&#1088;&#1086;&#1081; </b> , &#1072; &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; <b> &#1074;&#1086;&#1083;&#1080; </b> .
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tract-text section-law4 side-left">
									 </td>
									 <td colspan = "2" class="tract-text section-law4  ltr side-right">
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tract-row"><td class="section-circles" colspan="2">   <p class="tract-circle-heading-ltr"><b>&#1069;&#1058;&#1048; &#1044;&#1042;&#1040; &#1056;&#1048;&#1057;&#1059;&#1053;&#1050;&#1040; &#1057;&#1048;&#1052;&#1042;&#1054;&#1051;&#1048;&#1047;&#1048;&#1056;&#1059;&#1070;&#1058; &#1044;&#1042;&#1040; &#1042;&#1048;&#1044;&#1040; &#1046;&#1048;&#1047;&#1053;&#1048;</b><br> &lrm;<span dir = "ltr">(These two drawings represent two kinds of lives)</span>&lrm;</p>
	  <table width = "100%" class="section-circles"><tr>
	    <td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "/src/assets/tracts/images/circle_m_1.png"> </b></p>
			<p class="tract-circle-subhead-ltr"><b>&#1046;&#1080;&#1079;&#1085;&#1100;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1072;&#1103; &#1089;&#1072;&#1084;&#1080;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;</b><br> &lrm;<span dir = "ltr">(Life Directed by a person himself)</span>&lrm;</p>
		</td><td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "/src/assets/tracts/images/circle_m_2.png"> </b></p>
			<p class="tract-circle-subhead-ltr"><b>&#1046;&#1080;&#1079;&#1085;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;  &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1048;&#1089;&#1072;.</b><br> &lrm;<span dir = "ltr">(Life which is directed by Jesus)</span>&lrm;</p>
		</td></tr><tr><td class="tract-circle-text-ltr  div-circles  ">
			<p class="tract-circle-point-ltr"><b>S - &#1053;&#1072; &#1090;&#1088;&#1086;&#1085;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;  &#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &ldquo;&#1071;&rdquo;.</b> &lrm;<span dir = "ltr">(Self is on the throne)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>M - &#1048;&#1089;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080;   &#1046;&#1080;&#1079;&#1085;&#1080;.</b> &lrm;<span dir = "ltr">(Christ is outside the life.)</span>&lrm;</p>

		</td><td class=" tract-circle-text-ltr  div-circles   ">
			<p class="tract-circle-point-ltr"><b>M - &#1048;&#1089;&#1072; &#1085;&#1072; &#1090;&#1088;&#1086;&#1087;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;.</b> &lrm;<span dir = "ltr">(Jesus is on the throne)</span>&lrm;</p>
			<p class="tract-circle-point-ltr"><b>S - &ldquo;&#1071;&rdquo; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1048;&#1089;&#1077;.</b> &lrm;<span dir = "ltr">(Self is yielding to Jesus.)</span>&lrm;</p>

		</td></tr></table>
			<p class="tract-circle-footer-ltr"><b>&#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1083;&#1091;&#1095;&#1096;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;? </b><br> &lrm;<span dir = "ltr">(Which drawing best describes your life?)</span>&lrm;</p>
			<p class="tract-circle-footer-ltr"><b>&#1050;&#1072;&#1082;&#1086;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093; &#1074;&#1072;&#1084; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;?</b><br> &lrm;<span dir = "ltr">(Which of them would you like to choose?)</span>&lrm;</p>
			<p class="tract-circle-explanation-ltr"><b>&#1044;&#1072;&#1083;&#1077;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1048;&#1089;&#1091; &#1074;&#1077;&#1088;&#1086;&#1081;</b><br> &lrm;<span dir = "ltr">(The following explains how you can receive Jesus by faith:)</span>&lrm;</p>
	</td> </tr>
 <tr class="tract-row"><td class="tract-prayer side-left section-prayer">You Can Receive Jesus by Faith Right Now, turning to him in Prayer</td><td class="tract-prayer side-right section-prayer  ltr"><span dir = "ltr">&#1042;&#1067; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1055;&#1056;&#1048;&#1053;&#1071;&#1058;&#1068; &#1048;&#1057;&#1059; &#1042;&#1045;&#1056;&#1054;&#1049; &#1055;&#1056;&#1071;&#1052;&#1054; &#1057;&#1045;&#1049;&#1063;&#1040;&#1057;, &#1054;&#1041;&#1056;&#1040;&#1058;&#1048;&#1042;&#1064;&#1048;&#1057;&#1068; &#1050; &#1053;&#1045;&#1052;&#1059; &#1042; &#1052;&#1054;&#1051;&#1048;&#1058;&#1042;&#1045;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">(Prayer is talking with God)</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">(&#1052;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; - &#1101;&#1090;&#1086; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;)</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">God wants you to talk to Him about this new beginning. God knows your heart well. Therefore He is not so concerned with your words as He is with the attitude of your heart. Your prayer of faith may be voiced like this example:</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">&#1041;&#1086;&#1075; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1089; &#1053;&#1080;&#1084; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1084; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1080;. &#1054;&#1085; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1045;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1099; &#1085;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;. &#1042;&#1072;&#1096;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1074;&#1077;&#1088;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;:</span></td> </tr>
 <tr class="tract-row"><td class="tract-prayer side-left section-prayer">&ldquo;Jesus, I need you. I confess that I have sinned before You, Holy God. Thank You that You died and became a sacrifice for my sins. I open the door of my heart and accept you as my Saviour and Lord. Thank You for the forgiveness of my sins and the gift of eternal life. Take my life into your hands. Make me the kind of person you want me to be. I love You and praise You, The Great God. Amen.&rdquo;</td><td class="tract-prayer side-right section-prayer  ltr"><span dir = "ltr">&ldquo;&#1048;&#1089;&#1072;, &#1058;&#1099; &#1085;&#1091;&#1078;&#1077;&#1085; &#1084;&#1085;&#1077;. &#1071; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1103; &#1075;&#1088;&#1077;&#1096;&#1077;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1081;, &#1057;&#1074;&#1103;&#1090;&#1099;&#1084; &#1041;&#1086;&#1075;&#1086;&#1084;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1077;&#1073;&#1103; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1058;&#1099; &#1091;&#1084;&#1077;&#1088; &#1080; &#1089;&#1090;&#1072;&#1083; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1079;&#1072; &#1084;&#1086;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;. &#1071; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102; &#1076;&#1074;&#1077;&#1088;&#1100; &#1084;&#1086;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102; &#1058;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082; &#1084;&#1086;&#1077;&#1075;&#1086; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1042;&#1083;&#1072;&#1089;&#1090;&#1077;&#1083;&#1080;&#1085;&#1072;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1077;&#1073;&#1103; &#1079;&#1072; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1080;&#1093; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074; &#1080; &#1079;&#1072; &#1076;&#1072;&#1088; &#1074;&#1077;&#1095;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1084;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074; &#1057;&#1074;&#1086;&#1080; &#1088;&#1091;&#1082;&#1080;. &#1057;&#1076;&#1077;&#1083;&#1072;&#1081; &#1080;&#1079; &#1084;&#1077;&#1085;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1058;&#1099; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1084;&#1077;&#1085;&#1103; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;. &#1071; &#1083;&#1102;&#1073;&#1083;&#1102; &#1058;&#1077;&#1073;&#1103; &#1080; &#1089;&#1083;&#1072;&#1074;&#1083;&#1102; &#1058;&#1077;&#1073;&#1103;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;. &#1040;&#1084;&#1080;&#1085;&#1100;.&rdquo;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">Does this prayer express the desire of your heart? If it does, I invite you to pray this prayer right now.</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">&#1042;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1083;&#1080; &#1101;&#1090;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;?</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">Christ will come into your life
as He promised.
</td><td class="tract-text side-right section-prayer  ltr"><span dir = "ltr">&#1045;&#1089;&#1083;&#1080; &#1076;&#1072;, &#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1086;&#1081; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1080; &#1048;&#1089;&#1072; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1082;&#1072;&#1082; &#1054;&#1085; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-know">HOW TO KNOW THAT JESUS HAS COME INTO YOUR LIFE</td><td class="tract-heading side-right section-know  ltr"><span dir = "ltr">&#1050;&#1072;&#1082; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1074;&#1086;&#1096;&#1077;&#1083; &#1083;&#1080; &#1048;&#1089;&#1072; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Did you receive Christ into your life?</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1055;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1083;&#1080; &#1074;&#1099; &#1048;&#1089;&#1091; &#1074; &#1089;&#1074;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;?</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">According to His promise (Revelation 3:20), where is Jesus right now in relation to you? (See page 9)</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1045;&#1075;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;&#1084; (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20), &#1075;&#1076;&#1077; &#1048;&#1089;&#1072; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1074;&#1072;&#1084;? (&#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1089;&#1090;&#1088;. 9)</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Jesus said that He would come into your life. Would He lie to you?</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1048;&#1089;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1054;&#1085; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1083;&#1080; &#1054;&#1085; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100; &#1074;&#1072;&#1089;?</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Why can you be sure that God has answered your prayer? (Because God and His Word are worthy of our trust.)</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1074;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083; &#1085;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;? (&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103;.)</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-know">THE HOLY SCRIPTURES PROMISE ETERNAL LIFE TO ALL WHO HAVE RECEIVED JESUS</td><td class="tract-heading side-right section-know  ltr"><span dir = "ltr">&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1077;&#1097;&#1072;&#1077;&#1090; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1089;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1048;&#1089;&#1091;</span></td> </tr>
 <tr class="tract-row"><td class="tract-verse side-left section-know">&ldquo;For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.&rdquo; (Romans 6:23)</td><td class="tract-verse side-right section-know  ltr"><span dir = "ltr">&ldquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093; - &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;, &#1072; &#1076;&#1072;&#1088; &#1041;&#1086;&#1075;&#1072; - &#1074;&#1077;&#1095;&#1085;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1048;&#1089;&#1077;, &#1042;&#1083;&#1072;&#1089;&#1090;&#1077;&#1083;&#1080;&#1085;&#1077; &#1085;&#1072;&#1096;&#1077;&#1084;.&rdquo; (&#1056;&#1080;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; 6:23)</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Thank God often that Christ is in your life and that He will never leave you (Hebrews 13:5). You can know on the basis of His promise that Christ lives in you and that you have eternal life from the very moment you invite Him in. He will not deceive you.</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1077; &#1041;&#1086;&#1075;&#1072; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1048;&#1089;&#1072; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1095;&#1090;&#1086; &#1054;&#1085; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1085;&#1077;&#1090; &#1074;&#1072;&#1089;. (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084; 13:5)</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">You can know on the basis of His promise that Jesus lives in you and that you have eternal life, from the very moment you invited Him in. He will not deceive you.</td><td class="tract-text side-right section-know  ltr"><span dir = "ltr">&#1048;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1045;&#1075;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1048;&#1089;&#1072; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1074;&#1072;&#1089; &#1080; &#1095;&#1090;&#1086; &#1074;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089; &#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1045;&#1075;&#1086;. &#1054;&#1085; &#1085;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1077;&#1090; &#1074;&#1072;&#1089;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-know">It is important to remember &hellip;</td><td class="tract-explanation side-right section-know  ltr"><span dir = "ltr">&#1042;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;...</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-feelings">Do Not rely on your Feelings</td><td class="tract-heading side-right section-feelings  ltr"><span dir = "ltr">&#1053;&#1045; &#1055;&#1054;&#1051;&#1040;&#1043;&#1040;&#1049;&#1058;&#1045;&#1057;&#1068; &#1053;&#1040; &#1063;&#1059;&#1042;&#1057;&#1058;&#1042;&#1040;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">The basis of our faith is not our feelings but the promises of God given to us in the Holy Scriptures The follower of Jesus lives by hope in the trustworthiness of God Himself and His Word. This diagram illustrates the relationship between fact (God and His Word), faith (our trust in God and His Word), and feelings (the result of our faith and obedience). (John 14:21)</td><td class="tract-text side-right section-feelings  ltr"><span dir = "ltr">&#1054;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1099; &mdash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1085;&#1072;&#1096;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084; &#1074; &#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1048;&#1089;&#1099; &#1078;&#1080;&#1074;&#1077;&#1090; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086;&#1081; &#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1057;&#1072;&#1084;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;, &#1069;&#1090;&#1086;&#1090; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1086;&#1077;&#1079;&#1076;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1048;&#1089;&#1099; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; (&#1041;&#1086;&#1075;&#1086;&#1084; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;&#1084;), &#1074;&#1077;&#1088;&#1086;&#1081; (&#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077;&#1084; &#1041;&#1086;&#1075;&#1091; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1091;) &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; (&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1099; &#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1103;). (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14:21)</span></td> </tr>
 <tr class="tract-row"><td class="tract-image section-feelings" colspan="2"> <img class="tract-image" src = "/src/assets/tracts/images/train
.png"> </td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">The train will run with or without a passenger car. However, it would be useless to attempt to pull the train by the passenger car. In the same way, as Christians we do not depend on feelings or emotions to decide what is true, but we place our faith (trust) in the trustworthiness</span></td> the promises of His Word.</td><td class="tract-text side-right section-feelings  ltr"><span dir = "ltr">&#1055;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079; &#1084;&#1086;&#1078;&#1077;&#1090; &#1077;&#1093;&#1072;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1103;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1077;&#1079;&#1076; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1099;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1048;&#1089;&#1099;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1085;&#1086; &#1084;&#1099; &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1085;&#1072;&#1096;&#1091; &#1074;&#1077;&#1088;&#1091; &#1085;&#1072; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1041;&#1086;&#1075;&#1072; &#1080; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1072;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-nowthat">NOW THAT YOU HAVE RECEIVED JESUS</td><td class="tract-heading side-right section-nowthat  ltr"><span dir = "ltr">&#1058;&#1045;&#1055;&#1045;&#1056;&#1068;, &#1050;&#1054;&#1043;&#1044;&#1040; &#1042;&#1067; &#1055;&#1056;&#1048;&#1053;&#1071;&#1051;&#1048; &#1048;&#1057;&#1059;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-nowthat">The moment you received Christ by faith, as an act of the will, many things happened, including the following:</td><td class="tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#1042; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1048;&#1089;&#1091; &#1074;&#1077;&#1088;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;:</span></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Christ came into your life (Revelation 3:20 and Colossians 1:27)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1048;&#1089;&#1072; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1074;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;. (&#1054;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; 3:20, &#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:27)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Your sins were forgiven (Colossians 1:14)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1042;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;. (&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1103;&#1085;&#1072;&#1084; 1:14)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">You came into God&rsquo;s family. (John 1:12)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1042;&#1099; &#1074;&#1086;&#1096;&#1083;&#1080; &#1074; &#1089;&#1077;&#1084;&#1100;&#1102; &#1041;&#1086;&#1075;&#1072;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 1:12)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">You received eternal life. (John 5:24)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1042;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 5:24)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">You began the road to the purpose for which God created you. (John 10:10; 2 Corinthians 5:17; 1 Thessalonians 5:18)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1042;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1091;&#1090;&#1100; &#1082; &#1094;&#1077;&#1083;&#1080;, &#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1041;&#1086;&#1075; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1074;&#1072;&#1089;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 10:10, 2 &#1050;&#1086;&#1088;&#1080;&#1085;&#1092;&#1103;&#1085;&#1072;&#1084; 5:17 &#1080; 1&#8209;&#1077; &#1060;&#1077;&#1089;&#1089;&#1072;&#1083;&#1086;&#1085;&#1080;&#1082;&#1080;&#1081;&#1094;&#1072;&#1084; 5:18)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-nowthat">Would you thank God in prayer right now for what He has done for you? By thanking God, you demonstrate your faith in Him.</td><td class="tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#1061;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099; &#1074;&#1099; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1079;&#1072; &#1074;&#1089;&#1077; &#1090;&#1086</span></td>#1090;&#1086; &#1054;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;? &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1074;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1102; &#1074;&#1077;&#1088;&#1091; &#1074; &#1053;&#1077;&#1075;&#1086;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-nowthat">If you want a fullfilled new life, you need to grow spiritually.</td><td class="tract-explanation side-right section-nowthat  ltr"><span dir = "ltr">&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1072;&#1096;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;</span></td>85;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1072;&#1089;&#1090;&#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-grow">WHAT ONE NEEDS TO KNOW FOR SPIRITUAL GROWTH</td><td class="tract-heading side-right section-grow  ltr"><span dir = "ltr">&#1063;&#1058;&#1054; &#1053;&#1059;&#1046;&#1053;&#1054; &#1047;&#1053;&#1040;&#1058;&#1068; &#1044;&#1051;&#1071; &#1044;&#1059;&#1061;&#1054;&#1042;&#1053;&#1054;&#1043;&#1054; &#1056;&#1054;&#1057;&#1058;&#1040;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-grow">Spiritual growth results from trusting Jesus Christ. A life of faith will enable you to trust God increasingly with every detail of your life, and to practise the following:</td><td class="tract-text side-right section-grow  ltr"><span dir = "ltr">&#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1088;&#1086;&#1089;&#1090; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103; &#1048;&#1089;&#1077;. &#1046;&#1080;&#1079;&#1085;&#1100; &#1089; &#1074;&#1077;&#1088;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1074;&#1072;&#1089; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1041;&#1086;&#1075;&#1091; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1084;&#1077;&#1083;&#1086;&#1095;&#1080; &#1074;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</span></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Go to God in prayer daily (John 15:7)</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1041;&#1086;&#1075;&#1091; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1077; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 15:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Read the Holy Scriptures daily. (Acts 17:11) (begin with the Gospel of John)</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;. (&#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 17:11) (&#1085;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089; &#1044;&#1086;&#1073;&#1088;&#1086;&#1081; &#1042;&#1077;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090; &#1048;&#1086;&#1072;&#1085;&#1085;&#1072;)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Trust God in everything. (John 14:21)</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1044;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1041;&#1086;&#1075;&#1091; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;. (&#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 14:21)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Witness for Christ by your life and words. (see Matthew 4:19 and John 15:8)</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1103;&#1084; &#1086;&#1073; &#1048;&#1089;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1080; &#1074;&#1089;&#1077;&#1081; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;. (&#1052;&#1072;&#1090;&#1092;&#1077;&#1103; 4:19, &#1048;&#1086;&#1072;&#1085;&#1085;&#1072; 15:8)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Obey God in everything. (1 Peter 5:7)</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1055;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1041;&#1086;&#1075;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;. (1-&#1077; &#1055;&#1077;&#1090;&#1088;&#1072; 5:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-grow"><ul class="tract-ul"><li class="tract-li">Holy Spirit &ndash; allow Him to control and empower your daily life and witness (Galatians 5:16,17; Acts 1:8).</li></ul></td><td class="tract-numbered-list side-right section-grow  ltr"><ul class="tract-ul"><li class="tract-li ltr">&#1055;&#1088;&#1077;&</span></td>6;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1057;&#1074;&#1103;&#1090;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1089; &#1045;&#1075;&#1086; &#1089;&#1080;&#1083;&#1086;&#1081; - &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073; &#1048;&#1089;&#1077;. (&#1043;&#1072;&#1083;&#1072;&#1090;&#1072;&#1084; 5:16,17, &#1044;&#1077;&#1103;&#1085;&#1080;&#1103; 1:8)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-church">RELATIONSHIP WITH FOLLOWERS OF JESUS</td><td class="tract-heading side-right section-church  ltr"><span dir = "ltr">&#1054;&#1041;&#1065;&#1045;&#1053;&#1048;&#1045; &#1057; &#1055;&#1054;&#1057;&#1051;&#1045;&#1044;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1071;&#1052;&#1048; &#1048;&#1057;&#1067;</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-church">The Bible tells us the importance of meeting together with other Christians (Hebrews 10:25).</td><td class="tract-text side-right section-church  ltr"><span dir = "ltr">&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &ldquo;&#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;.&rdquo; (&#1045;&#1074;&#1088;&#1077;&#1103;&#1084; 10:25)</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-church">A fire burns well when the logs are gathered together, but separated, they quickly are extinguished.</td><td class="tract-text side-right section-church  ltr"><span dir = "ltr">&#1050;&#1086;&#1089;&#1090;&#1077;&#1088; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1075;&#1086;&#1088;&#1080;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1077;&#1085;&#1100;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1085;&#1086; &#1087;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1085;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1086;&#1075;&#1072;&#1089;&#1085;&#1091;&#1090;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-church">The same thing happens to followers of Jesus. If you do not already visit a local meeting of his followers, do not wait for them to invite you. Look for a meeting of believers in Jesus where you live, which is a meeting of believers where Jesus is respected and His words are shared. This is critically needed for your spiritual life.</td><td class="tract-text side-right section-church  ltr"><span dir = "ltr">&#1058;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080; &#1089; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1048;&#1089;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1077;&#1097;&#1077; &#1085;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1045;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1077; &#1078;&#1076;&#1080;&#1090;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1074;&#1072;</span></td>087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1103;&#1090;. &#1053;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1048;&#1089;&#1091; &#1090;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1074;&#1099; &#1078;&#1080;&#1074;&#1077;&#1090;&#1077;, &#1090;. &#1077;. &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093;, &#1075;&#1076;&#1077; &#1048;&#1089;&#1091; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102;&#1090; &#1045;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086;. &#1069;&#1090;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1081; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-church">If this article has been helpful to you, please give it or read it to someone else. This way you might help another person come to know God personally.</td><td class="tract-text side-right section-church  ltr"><span dir = "ltr">&#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1075; &#1074;&#1072;&#1084;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1076;&#1072;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1091;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1077;&#1097;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1089; &#1082;&#1077;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074;&#1099; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1082;&#1086;&#1084;&#1091;-&#1090;&#1086; &#1077;&#1097;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1041;&#1086;&#1075;&#1072; &#1083;&#1080;&#1095;&#1085;&#1086;.</span></td> </tr>
 <tr class="tract-row"><td class="tract-heading section-contact side-whole  ltr" colspan="2">&#1053;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;?</td> </tr>
 <tr class="tract-row"><td class="tract-text section-contact side-whole  ltr" colspan="2">&#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089; &#1048;&#1089;&#1086;&#1081;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;:</td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "http://www.mirstudentov.com">www.mirstudentov.com</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "http://www.mirsbogom.com">www.mirsbogom.com</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  ltr" colspan="2"><a class="tract-link" href = "http://www.mylanguage.net.au">www.mylanguage.net.au</a></td> </tr>
</tbody>
</table>
