<table id="tract-table" class="tibetian sticky-enabled">
 <thead><tr><th width="50%" class="tibetian tract-header"></th><th width="50%" class="tibetian tract-header"></th> </tr></thead>
<tbody>
 <tr class="tibetian tract-row"><td class="tibetian tract-title side-left section-title">Have you heard of the Four Spiritual Laws?</td><td class="tibetian tract-title side-right section-title  ltr"><span dir = "ltr">&#3905;&#4017;&#3962;&#3921;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3920;&#3964;&#3942;&#3851;&#3928;&#4017;&#3964;&#3908;&#3851;&#3908;&#3928; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#3919;&#3964;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954; &#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3926;&#3934;&#3954;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-explanation side-left section-intro">Just as there are physical laws that govern the physical universe, so are there spiritual laws that govern your relationship with God.</td><td class="tibetian tract-explanation side-right section-intro  ltr"><span dir = "ltr">&#3921;&#3908;&#3964;&#3942;&#3851;&#3939;&#3956;&#3906;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3938;&#3999;&#3962;&#3923;&#3851;&#3905;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3924;&#3964;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3934;&#3954;&#3906;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3853; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#3919;&#3964;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851; &#3921;&#3908;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3938;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian  section-law1" colspan="2">
		<table width = "100%" border= "none" class="tibetian section-law1">
		<tr class = section-law1>
			<td class="tibetian tract-law tract-law-number section-law1"> 1</td>
			<td class="tibetian tract-law section-law1">
				<p  class="tibetian tract-lawheading"> LAW ONE</p>
				<p  class="tibetian tract-law">God <b> LOVES </b> you and offers a wonderful <b> PLAN </b> for your life.</p>
			</td>
			<td class="tibetian tract-law tract-law-number section-law1" > 1</td>
			<td class="tibetian tract-law section-law1">

				<p  class="tibetian tract-law ltr">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3906;&#3909;&#3962;&#3942;&#3851;&#3940;&#3954;&#3908;&#3851;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3908;&#3964;&#3851;&#3928;&#3930;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3934;&#3954;&#3906;&#3851;&#3937;&#3964;&#3921;&#3853;</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-explanation section-law1 side-left">(References contained in this booklet should be read in context from the Bible whenever possible)
									 </td>
									 <td colspan = "2" class="tibetian tract-explanation section-law1  ltr side-right">
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law1 side-left">God's Love
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law1  ltr side-right">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law1 side-left">"For God so loved the world that He gave His one and only Son, that whoever believes in Him shall not perish but have eternal life." (John 3:16, NIV)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law1  ltr side-right">"&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3938;&#3999;&#3962;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3954;&#3851;&#3904;&#3956;&#3923;&#3851;&#3939;&#3851;&#3906;&#3909;&#3962;&#3942;&#3851;&#3940;&#3954;&#3908;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3919;&#3962;&#3853;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3964;&#3936;&#3908;&#3851;&#3928;&#3954;&#3851;&#3904;&#3956;&#3923;&#3851;&#3939;&#3851;&#3906;&#3923;&#3908;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853;&#3905;&#3964;&#3908;&#3851;&#3906;&#3964;&#3851;&#3942;&#4018;&#3942;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3936;&#3911;&#3954;&#3906;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3851;&#3909;&#3954;&#3908;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3904;&#4017;&#3908;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3908;&#3962;&#3942;&#3851;&#3942;&#3964;&#3853;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3875;&#65306;&#3873;&#3878;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law1 side-left">God's Plan
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law1  ltr side-right">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law1 side-left">Jesus said, "I came that they may have life, and have it abundantly" [that it might be full and meaningful]." (John 10:10)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law1  ltr side-right">"&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3923;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3906;&#3954;&#3851;&#3939;&#3956;&#3906;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3926;&#3942;&#4009;&#3964;&#3939;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3904;&#4017;&#3908;&#3851;&#3921;&#3962;&#3851;&#3939;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3937;&#3964;&#3908;&#3851;&#3908;&#3964;&#3851;&#3853;  &#3900; &#3921;&#3964;&#3923;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3939;&#4001;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3853; &#3901;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3853; &#3873;&#3872;&#65306;&#3873;&#3872;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-explanation section-law1 side-left">Why is it that most people are not experiencing the abundant life? Because...

									 </td>
									 <td colspan = "2" class="tibetian tract-explanation section-law1  ltr side-right">&#3909;&#3954;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3921;&#3956;&#3851;&#3928;&#3954;&#3851;&#3928;&#3908;&#3851;&#3910;&#3962;&#3851;&#3940;&#3964;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3921;&#3962;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3928;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3928;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;...
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian  section-law2" colspan="2">
		<table width = "100%" border= "none" class="tibetian section-law2">
		<tr class = section-law2>
			<td class="tibetian tract-law tract-law-number section-law2"> 2</td>
			<td class="tibetian tract-law section-law2">
				<p  class="tibetian tract-lawheading"> LAW TWO</p>
				<p  class="tibetian tract-law">People are <b> SINFUL </b> and <b> SEPARATED </b> from God so we cannot know and experience God&rsquo;s love and plan for our life.</p>
			</td>
			<td class="tibetian tract-law tract-law-number section-law2" > 2</td>
			<td class="tibetian tract-law section-law2">

				<p  class="tibetian tract-law ltr">&#3928;&#3954;&#3851;&#3939;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3984;&#4017;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3851;&#3913;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3928;&#4017;&#3908;&#3942;&#3851;&#3928;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853;</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law2 side-left">People are Sinful
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law2  ltr side-right">&#3928;&#3954;&#3851;&#3939;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3984;&#4017;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law2 side-left">"All have sinned and fall short of the glory of God." (Romans 3:23)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law2  ltr side-right">&#3928;&#3954;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3906;&#3942;&#3851;&#3924;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3906;&#3935;&#3954;&#3851;&#3926;&#3938;&#3991;&#3954;&#3921;&#3851;&#3939;&#3851;&#3906;&#4017;&#3964;&#3908;&#3851;&#3906;&#3956;&#3921;&#3851;&#3926;&#3935;&#3964;&#3942;&#3853; &#3938;&#3964;&#3851;&#3928;&#3851;&#3924;&#3853;&#3875; &#65306;&#3874;&#3875;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-text section-law2 side-left">We were created to have a personal relationship with God, but by our own choice and self-will we have gone our own independent way and that relationship has been broken. This self-will, often seen as an attitude of active rebellion towards God or a lack of interest in Him, is an evidence of what the Bible calls sin.
									 </td>
									 <td colspan = "2" class="tibetian tract-text section-law2  ltr side-right">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3926;&#3942;&#3984;&#4018;&#3956;&#3923;&#3851;&#3924;&#3851;&#3923;&#3954;&#3853;&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3928;&#3913;&#3928;&#3851;&#3921;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3935;&#3926;&#3851;&#3928;&#3964;&#3851;&#3921;&#3962;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3924;&#3851;&#3921;&#3962;&#3851;&#3938;&#3962;&#3921;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3853; &#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3939;&#3999;&#3938;&#3851;&#3942;&#3986;&#4018;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3906;&#3921;&#3928;&#3851;&#3906;&#3942;&#3962;&#3942;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3938;&#3986;&#4017;&#3926;&#3851;&#3936;&#3906;&#3939;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3940;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3928;&#3954;&#3851;&#3913;&#3923;&#3851;&#3924;&#3851;&#3921;&#3962;&#3851;&#3923;&#3954;&#3853; &#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3938;&#3986;&#4017;&#3926;&#3851;&#3936;&#3906;&#3939;&#3851;&#3921;&#3908;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3942;&#4003;&#3908;&#3851;&#3928;&#3954;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3921;&#3956;&#3851;&#3926;&#3938;&#3991;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law2 side-left">People are Separated
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law2  ltr side-right">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law2 side-left">"The wages of sin is death" [spiritual separation from God]. (Romans 6:23)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law2  ltr side-right">&#3938;&#3986;&#4017;&#3956;&#3851;&#3928;&#3930;&#3923;&#3851;&#3923;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4019;&#3956;&#3851;&#3938;&#3954;&#3923;&#3851;&#3923;&#3954;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3853;&#3900; &#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3910;&#3921;&#3853; &#3901;
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tibetian tract-image section-law2">
								  <img class="tibetian tract-image" src = "/src/assets/tracts/images/arrow_up.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-text section-law2 side-left">This picture illustrates that God is holy and people are sinful. A great gap separates the two. The arrows illustrate that people are continually trying to reach God and the abundant life through their own efforts, such as a good life, philosophy, or religion &ndash; but they always fail.
									 </td>
									 <td colspan = "2" class="tibetian tract-text section-law2  ltr side-right">&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3906;&#4017;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3909;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3954;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3921;&#3956;&#3851;&#3921;&#3964;&#3908;&#3851;&#3939;&#3999;&#3938;&#3851;&#3935;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3920;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;&#3905;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3999;&#3906;&#3942;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3928;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3928;&#3920;&#3956;&#3921;&#3851;&#3921;&#3956;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3920;&#3926;&#3942;&#3851;&#3926;&#3904;&#3964;&#3939;&#3851;&#3923;&#3942;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3921;&#3924;&#3962;&#3938;&#3851;&#3923;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3926;&#3935;&#3908;&#3851;&#3924;&#3964;&#3853; &#3928;&#3930;&#3923;&#3851;&#3913;&#3954;&#3921;&#3851;&#3938;&#3954;&#3906;&#3851;&#3924;&#3853; &#3937;&#3908;&#3851;&#3923;&#3851;&#3910;&#3964;&#3942;&#3851;&#3939;&#3956;&#3906;&#3942;&#3851;&#3942;&#3964;&#3906;&#3942;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3928;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-explanation section-law2 side-left">The third law explains the only way to bridge this gap&hellip;
									 </td>
									 <td colspan = "2" class="tibetian tract-explanation section-law2  ltr side-right">&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3851;&#3921;&#3962;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3851;&#3921;&#3964;&#3908;&#3851;&#3939;&#3999;&#3938;&#3851;&#3935;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3920;&#3906;&#3851;&#3921;&#3962;&#3851;&#3939;&#3942;&#3851;&#3926;&#3938;&#3986;&#3939;&#3851;&#3926;&#3936;&#3954;&#3851;&#3920;&#3926;&#3942;&#3851;&#3926;&#3940;&#3921;&#3851;&#3937;&#3964;&#3921;&#3853;
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian  section-law3" colspan="2">
		<table width = "100%" border= "none" class="tibetian section-law3">
		<tr class = section-law3>
			<td class="tibetian tract-law tract-law-number section-law3"> 3</td>
			<td class="tibetian tract-law section-law3">
				<p  class="tibetian tract-lawheading"> LAW THREE</p>
				<p  class="tibetian tract-law">Jesus Christ is God&rsquo;s <b> ONLY </b> provision for our sin. Through Him alone you can know and experience God&rsquo;s love and plan for your life.</p>
			</td>
			<td class="tibetian tract-law tract-law-number section-law3" > 3</td>
			<td class="tibetian tract-law section-law3">

				<p  class="tibetian tract-law ltr">&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3937;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3851;&#3942;&#3986;&#4018;&#3954;&#3906;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#4017;&#3964;&#3926;&#3851;&#3920;&#3926;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;&#3851;&#3938;&#3962;&#3921;&#3853;&#3905;&#3964;&#3908;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3942;&#3956;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3908;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3851;&#3939;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3920;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3928;&#4017;&#3964;&#3908;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3937;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3937;&#3908;&#3851;&#3938;&#3999;&#3964;&#3906;&#3942;&#3851;&#3920;&#3956;&#3926;&#3853;</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law3 side-left">He Died in Our Place
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law3  ltr side-right">&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3938;&#3962;&#3921;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law3 side-left">"God demonstrates His own love toward us, in that while we were yet sinners, Christ died for us." (Romans 5:8)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law3  ltr side-right">"&#3908;&#3962;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3921;&#3851;&#3921;&#3956;&#3908;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3909;&#3923;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3956;&#3942;&#3851;&#3942;&#3956;&#3853;&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3964;&#3921;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3851;&#3926;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3908;&#3962;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853;" &#3938;&#3964;&#3851;&#3928;&#3851;&#3924;&#3938;&#3851;&#3926;&#4018;&#3954;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3877; &#65306;&#3880;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law3 side-left">He Rose From the Dead
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law3  ltr side-right">&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3923;&#3942;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law3 side-left">"Christ died for our sins&hellip;He was buried&hellip;He was raised on the third day, according to the Scriptures&hellip;He appeared to Peter, then to the Twelve. After that He appeared to more than five hundred&hellip;" (1 Corinthians 15:3-6)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law3  ltr side-right">"&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3939;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3936;&#3910;&#3954;&#3851;&#3926;&#3851;&#3938;&#3962;&#3921;&#3853;... &#3921;&#3956;&#3938;&#3851;&#3939;&#3851;&#3942;&#4004;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3937;&#3908;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3939;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3924;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3921;&#3956;&#3853; &#3913;&#3954;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3938;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3851;&#3924;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3851;&#3923;&#3942;&#3851;&#3924;&#3962;&#3851;&#3919;&#4018;&#3964;&#3851;&#3921;&#3908;&#3851;&#3942;&#3984;&#3956;&#3851;&#3930;&#3926;&#3851;&#3924;&#3851;&#3926;&#3909;&#3956;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3939;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3938;&#3991;&#3962;&#3942;&#3851;&#3942;&#3956;&#3851;&#3942;&#4004;&#3956;&#3923;&#3851;&#3935;&#4019;&#3851;&#3939;&#3988;&#3851;&#3926;&#3938;&#3986;&#4017;&#3938;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853;" &#3904;&#3964;&#3851;&#3938;&#3954;&#3923;&#3851;&#3920;&#3956;&#3851;&#3924;&#3873;&#3877;&#65306;&#3875;-&#3878;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law3 side-left">He Is the Only Way to God
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law3  ltr side-right">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3928;&#3954;&#3936;&#3954;&#3851;&#3926;&#3938;&#3851;&#3906;&#4017;&#3954;&#3851;&#3939;&#3928;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3956;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law3 side-left">"Jesus said to him, 'I am the way, and the truth, and the life; no one comes to the Father but through Me.'" (John 14:6)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law3  ltr side-right">&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853; &#3908;&#3851;&#3923;&#3954;&#3851;&#3939;&#3928;&#3851;&#3921;&#3908;&#3851;&#3853; &#3926;&#3921;&#3962;&#3923;&#3851;&#3924;&#3851;&#3913;&#3954;&#3921;&#3853; &#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3926;&#3909;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3928;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3924;&#3938;&#3851;&#3942;&#3956;&#3851;&#3937;&#3908;&#3851;&#3937;&#3926;&#3851;&#3904;&#4017;&#3954;&#3851;&#3921;&#4018;&#3956;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3928;&#3954;&#3851;&#3920;&#3956;&#3926;&#3851;&#3926;&#3964;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3873;&#3876;&#65306;&#3878;
									 </td>
								 </tr>

							 <tr>
								 <td colspan = "4" class="tibetian tract-image section-law3">
								  <img class="tibetian tract-image" src = "/src/assets/tracts/images/arrow_down.png">
								 </td>
							 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-text section-law3 side-left">This diagram illustrates that God has bridged the gulf that separates us from Him by sending His Son, Jesus Christ, to die on the cross in our place to pay the penalty for our sins.
									 </td>
									 <td colspan = "2" class="tibetian tract-text section-law3  ltr side-right">&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3851;&#3937;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3906;&#3909;&#3954;&#3906;&#3851;&#3924;&#3964;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3926;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3942;&#3999;&#3962;&#3908;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3928;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3926;&#3938;&#3851;&#3904;&#4017;&#3954;&#3851;&#3935;&#3928;&#3851;&#3924;&#3938;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-explanation section-law3 side-left">It is not enough just to
know these three laws...

									 </td>
									 <td colspan = "2" class="tibetian tract-explanation section-law3  ltr side-right">&#3906;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3938;&#4009;&#3851;&#3921;&#3964;&#3923;&#3851;&#3906;&#3942;&#3956;&#3928;&#3851;&#3924;&#3964;&#3851;&#3921;&#3962;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3851;&#3929;&#3928;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3936;&#3921;&#3908;&#3851;&#3926;&#3938;&#3853; ...
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian  section-law4" colspan="2">
		<table width = "100%" border= "none" class="tibetian section-law4">
		<tr class = section-law4>
			<td class="tibetian tract-law tract-law-number section-law4"> 4</td>
			<td class="tibetian tract-law section-law4">
				<p  class="tibetian tract-lawheading"> LAW FOUR</p>
				<p  class="tibetian tract-law">We must individually <b> RECEIVE </b> Jesus Christ as Saviour and Lord; then we can know and experience God&rsquo;s love and plan for our lives.</p>
			</td>
			<td class="tibetian tract-law tract-law-number section-law4" > 4</td>
			<td class="tibetian tract-law section-law4">

				<p  class="tibetian tract-law ltr">&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3924;&#3964;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3938;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3921;&#3962;&#3851;&#3923;&#3942;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4017;&#3928;&#3942;&#3851;&#3924;&#3851;&#3913;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3920;&#3956;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3936;&#3908;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3853;</p>
			</td>
		</tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law4 side-left">We Must Receive Christ
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law4  ltr side-right">&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law4 side-left">"As many as received Him, to them He gave the right to become children of God, even to those who believe in His name." (John 1:12)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law4  ltr side-right">"&#3905;&#3964;&#3908;&#3851;&#3939;&#3851;&#3926;&#3942;&#3956;&#3851;&#3926;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3923;&#3954;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3928;&#3930;&#3923;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3937;&#3954;&#3923;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853; &#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3956;&#3851;&#3921;&#3908;&#3851;&#3926;&#3956;&#3851;&#3928;&#3964;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3926;&#3908;&#3851;&#3906;&#3923;&#3908;&#3851;&#3908;&#3964;&#3851;&#3853;" &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3906;&#4017;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3873;&#65306;&#3873;&#3874;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law4 side-left">We Receive Christ Through Faith
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law4  ltr side-right">&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law4 side-left">"By grace you have been saved through faith; and that not of yourselves, it is the gift of God; not as a result of works so that no one may boast." (Ephesians 2:8,9)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law4  ltr side-right">"&#3921;&#3962;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3853;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3986;&#3964;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3920;&#3938;&#3851;&#3926;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3924;&#3938;&#3851;&#3928;&#3931;&#3921;&#3851;&#3924;&#3851;&#3939;&#3942;&#3853; &#3938;&#3908;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3928;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3964;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;&#3851;&#3938;&#3908;&#3851;&#3926;&#4017;&#3942;&#3851;&#3939;&#3942;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3928;&#3851;&#3937;&#3954;&#3923;&#3851;&#3939;&#3853; &#3928;&#3954;&#3851;&#3942;&#3956;&#3851;&#3937;&#3908;&#3851;&#3908;&#3851;&#3938;&#3986;&#4017;&#3939;&#3851;&#3928;&#3954;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3938;&#3964;&#3853;" &#3944;&#3962;&#3851;&#3943;&#4005;&#3962;&#3851;&#3942;&#3954;&#3851;&#3924; &#3874;&#65306;&#3880;,&#3881;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law4 side-left">When we receive Christ we experience a new birth. (Read John 3:1-8)
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law4  ltr side-right">&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3956;&#3942;&#3853; &#3908;&#3851;&#3930;&#3964;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#4019;&#3938;&#3851;&#3906;&#3942;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-heading section-law4 side-left">We Receive Christ by Personal Invitation
									 </td>
									 <td colspan = "2" class="tibetian tract-heading section-law4  ltr side-right">&#3908;&#3851;&#3930;&#3964;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3906;&#3921;&#3923;&#3851;&#3936;&#3921;&#4018;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-verse section-law4 side-left">[Christ speaking] "Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him." (Revelation 3:20)
									 </td>
									 <td colspan = "2" class="tibetian tract-verse section-law4  ltr side-right">&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3956;&#3938;&#3853;&#3939;&#3999;&#3964;&#3942;&#3851;&#3921;&#3908;&#3851;&#3853; &#3908;&#3851;&#3942;&#3986;&#3964;&#3851;&#3905;&#3938;&#3851;&#3939;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3942;&#3986;&#3964;&#3851;&#3938;&#4001;&#3956;&#3908;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;&#3942;&#3956;&#3851;&#3934;&#3954;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3942;&#3984;&#3921;&#3851;&#3921;&#3962;&#3851;&#3906;&#3964;&#3851;&#3923;&#3942;&#3851;&#3942;&#3986;&#3964;&#3851;&#3925;&#4017;&#3962;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3853; &#3908;&#3851;&#3938;&#3908;&#3851;&#3905;&#3964;&#3936;&#3954;&#3851;&#3906;&#3928;&#3851;&#3921;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3853; &#3875;&#65306;&#3874;&#3872;
									 </td>
								 </tr>

								 <tr>
									 <td colspan = "2" class="tibetian tract-text section-law4 side-left">Receiving Christ involves turning to God from self (repentance) and trusting Christ to come into our lives to forgive our sins and to make us what He wants us to be. Just to agree intellectually that Jesus Christ is the Son of God and that He died on the cross for our sins is not enough. Nor is it enough to have an emotional experience. We receive Jesus Christ by faith, as an act of the will.
									 </td>
									 <td colspan = "2" class="tibetian tract-text section-law4  ltr side-right">&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3924;&#3938;&#3853; ... &#3908;&#3851;&#3938;&#3908;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3938;&#3991;&#3962;&#3942;&#3851;&#3924;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3923;&#3942;&#3853; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3934;&#3954;&#3908;&#3851;&#3853; &#3908;&#3851;&#3930;&#3964;&#3851;&#3905;&#3964;&#3908;&#3851;&#3938;&#3908;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3921;&#3906;&#4017;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3938;&#3851;&#3928;&#3931;&#3921;&#3853; &#3937;&#3954;&#3921;&#3851;&#3940;&#3962;&#3942;&#3851;&#3905;&#3964;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3905;&#3964;&#3908;&#3851;&#3938;&#3908;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3925;&#4017;&#3954;&#3938;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3924;&#3938;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3924;&#3851;&#3929;&#3928;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3928;&#3954;&#3851;&#3936;&#3921;&#3908;&#3851;&#3939;&#3853; &#3906;&#4019;&#3964;&#3851;&#3926;&#3956;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3936;&#3906;&#3956;&#3939;&#3851;&#3920;&#3962;&#3926;&#3942;&#3851;&#3924;&#3942;&#3851;&#3904;&#4017;&#3908;&#3851;&#3928;&#3954;&#3851;&#3910;&#3964;&#3906; &#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3936;&#3921;&#3956;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3939;&#3906;&#3851;&#3939;&#3962;&#3923;&#3851;&#3906;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3939;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;
									 </td>
								 </tr>

		</table>
	</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian section-circles" colspan="2">   <p class="tibetian tract-circle-heading-ltr"><b>&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3942;&#4003;&#3851;&#3905;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3853;</b><br> &lrm;<span dir = "ltr">(THESE TWO CIRCLES REPRESENT TWO KINDS OF LIVES:)</span>&lrm;</p>
	  <table width = "100%" class="tibetian section-circles"><tr>
	    <td class="tibetian tract-circle-image  div-circles">
			<p class="tibetian tract-circle-image"><b> <img class="tibetian tract-circle-image" src = "/src/assets/tracts/images/circle_with_dots_1.png"> </b></p>
			<p class="tibetian tract-circle-subhead-ltr"><b>&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;</b><br> &lrm;<span dir = "ltr">(SELF-DIRECTED LIFE)</span>&lrm;</p>
		</td><td class="tibetian tract-circle-image  div-circles">
			<p class="tibetian tract-circle-image"><b> <img class="tibetian tract-circle-image" src = "/src/assets/tracts/images/circle_with_dots_2.png"> </b></p>
			<p class="tibetian tract-circle-subhead-ltr"><b>&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;</b><br> &lrm;<span dir = "ltr">(CHRIST-DIRECTED LIFE)</span>&lrm;</p>
		</td></tr><tr><td class="tibetian tract-circle-text-ltr  div-circles  ">
			<p class="tibetian tract-circle-point-ltr"><b>S - &#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3905;&#4018;&#3954;&#3938;&#3851;&#3926;&#3942;&#4001;&#3921;&#3853;</b> &lrm;<span dir = "ltr">(Self is on the throne)</span>&lrm;</p>
			<p class="tibetian tract-circle-point-ltr"><b>&dagger; - &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3925;&#4017;&#3954;&#3851;&#3908;&#3964;&#3942;&#3851;&#3923;&#3853;</b> &lrm;<span dir = "ltr">(Christ is outside the life.)</span>&lrm;</p>
			<p class="tibetian tract-circle-point-ltr"><b>&bull; - &#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3923;&#3954;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3921;&#3904;&#4017;&#3954;&#3939;&#3851;&#3942;&#3993;&#3954;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#3935;&#3956;&#3908;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3942;&#3853;&#3942;&#3962;&#3928;&#3942;&#3851;&#3905;&#4018;&#3939;&#3851;&#3921;&#3908;&#3851;&#3926;&#4019;&#3964;&#3851;&#3928;&#3954;&#3851;&#3926;&#3921;&#3962;&#3851;&#3926;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b> &lrm;<span dir = "ltr">(Interests are directed by self, often resulting in discord and frustration.)</span>&lrm;</p>
		</td><td class="tibetian  tract-circle-text-ltr  div-circles   ">
			<p class="tibetian tract-circle-point-ltr"><b>&dagger; - &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3905;&#4018;&#3954;&#3938;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3937;&#3964;&#3921;&#3853;</b> &lrm;<span dir = "ltr">(Christ is in the life and on the throne.)</span>&lrm;</p>
			<p class="tibetian tract-circle-point-ltr"><b>S - &#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3938;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3942;&#3956;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b> &lrm;<span dir = "ltr">(Self is yielding to Christ.)</span>&lrm;</p>
			<p class="tibetian tract-circle-point-ltr"><b>&bull; - &#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3939;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3942;&#4003;&#3962;&#3851;&#3905;&#4018;&#3954;&#3921;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3910;&#3938;&#3851;&#3906;&#3934;&#3954;&#3851;&#3921;&#3962;&#3851;&#3921;&#3908;&#3851;&#3928;&#3920;&#3956;&#3923;&#3851;&#3923;&#3964;&#3853;</b> &lrm;<span dir = "ltr">(Interests are directed by Christ, resulting in harmony with God's plan.)</span>&lrm;</p>
		</td></tr></table>
			<p class="tibetian tract-circle-footer-ltr"><b>&#3942;&#3984;&#3964;&#3938;&#3851;&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3936;&#3921;&#3954;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3939;&#3942;&#3851;&#3906;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853;</b><br> &lrm;<span dir = "ltr">(Which circle best describes your life? )</span>&lrm;</p>
			<p class="tibetian tract-circle-footer-ltr"><b>&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3921;&#3926;&#4017;&#3954;&#3926;&#3942;&#3851;&#3906;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3924;&#3938;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;</b><br> &lrm;<span dir = "ltr">(Which circle would you like to have represent your life?)</span>&lrm;</p>

	</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-prayer">You Can Receive Christ Right Now by Faith Through Prayer</td><td class="tibetian tract-heading side-right section-prayer  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3906;&#3942;&#3964;&#3939;&#3851;&#3926;&#3851;&#3926;&#3919;&#3926;&#3851;&#3919;&#3962;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3910;&#3964;&#3906;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-prayer">(Prayer is talking with God)</td><td class="tibetian tract-text side-right section-prayer  ltr"><span dir = "ltr">(&#3906;&#3942;&#3964;&#3939;&#3851;&#3926;&#3851;&#3936;&#3921;&#3962;&#3926;&#3942;&#3851;&#3924;&#3851;&#3923;&#3954;&#3851;&#3921;&#3906;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3926;&#3940;&#3921;&#3851;&#3924;&#3938;&#3851;&#3906;&#3964;)</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-prayer">God knows your heart and is not so concerned with your words as He is with the attitude of your heart. The following is a suggested prayer:</td><td class="tibetian tract-text side-right section-prayer  ltr"><span dir = "ltr">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3928;&#3905;&#4017;&#3962;&#3923;&#3851;&#3924;&#3942;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3926;&#3940;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3906;&#3939;&#3851;&#3910;&#3962;&#3923;&#3851;&#3921;&#3956;&#3851;&#3936;&#3931;&#3954;&#3923;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#4017;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3939;&#3851;&#3921;&#3924;&#4017;&#3921;&#3851;&#3926;&#3942;&#4001;&#3956;&#3938;&#3851;&#3926;&#4017;&#3942;&#3851;&#3910;&#3964;&#3906;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-prayer side-left section-prayer">Lord Jesus,

I need You. Thank you for dying on the cross for my sins. I open the door of my life and receive You as my Savior and Lord.

Thank You for forgiving my sins and giving me eternal life. Take control of the throne of my life. Make me the kind of person You want me to be.
</td><td class="tibetian tract-prayer side-right section-prayer  ltr"><span dir = "ltr">&#3906;&#3929;&#3964;&#3851;&#3926;&#3964;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3939;&#3906;&#3942;&#3853; &#3908;&#3851;&#3939;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3940;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3851;&#3906;&#4018;&#3928;&#3851;&#3942;&#3999;&#3962;&#3908;&#3851;&#3921;&#3956;&#3851;&#3906;&#4018;&#3964;&#3908;&#3942;&#3851;&#3926;&#3938;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3851;&#3910;&#3962;&#3853; &#3908;&#3942;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3986;&#3964;&#3851;&#3925;&#4017;&#3962;&#3851;&#3923;&#3942;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3921;&#3908;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3921;&#3906;&#3851;&#3924;&#3964;&#3938;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3938;&#3986;&#4017;&#3956;&#3851;&#3937;&#3954;&#3923;&#3853;         &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3923;&#3942;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3938;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3938;&#3991;&#3962;&#3851;&#3910;&#3962;&#3853; &#3905;&#4017;&#3962;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3908;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3930;&#3962;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3851;&#3905;&#4017;&#3962;&#3921;&#3851;&#3938;&#3908;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3921;&#3906;&#4017;&#3962;&#3942;&#3851;&#3924;&#3938;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3934;&#3954;&#3906;&#3851;&#3919;&#3956;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3926;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-prayer">Does this prayer express the desire of your heart? If it does, I invite you to pray this prayer right now.</td><td class="tibetian tract-text side-right section-prayer  ltr"><span dir = "ltr">&#3906;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3936;&#3921;&#3954;&#3936;&#3954;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3906;&#3939;&#3851;&#3919;&#3962;&#3851;&#3937;&#3964;&#3921;&#3851;&#3923;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3936;&#3921;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3919;&#3926;&#3851;&#3910;&#3964;&#3906;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-prayer">Christ will come into your life
as He promised.
</td><td class="tibetian tract-text side-right section-prayer  ltr"><span dir = "ltr">&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3999;&#3938;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3908;&#3962;&#3942;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-know">How to Know That Christ Is in Your Life</td><td class="tibetian tract-heading side-right section-know  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3909;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3938;&#3999;&#3964;&#3906;&#3942;&#3851;&#3923;&#3956;&#3942;&#3851;&#3942;&#3928;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-know">Did you receive Christ into your life? According to His promise in Revelation 3:20, where is Christ right now in relation to you? Christ said that He would come into your life. Would He mislead you? On what authority do you know that God has answered your prayer? (The trustworthiness of God Himself and His Word, the Bible.)</td><td class="tibetian tract-text side-right section-know  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3875;&#65306;&#3875;&#3872; &#3937;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3999;&#3938;&#3853; &#3921;&#3851;&#3939;&#3999;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3942;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;         &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3928;&#3851;&#3926;&#3909;&#3936;&#3851;&#3937;&#3964;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3921;&#3928;&#3853;          &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3939;&#3851;&#3906;&#3942;&#3923;&#3851;&#3935;&#3954;&#3923;&#3851;&#3924;&#3851;&#3909;&#3954;&#3851;&#3939;&#3999;&#3938;&#3851;&#3940;&#3962;&#3942;&#3851;&#3920;&#3956;&#3926;&#3851;&#3926;&#3928;&#3853; (&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3964;&#3921;&#3851;&#3938;&#3956;&#3908;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3937;&#3954;&#3921;&#3851;&#3910;&#3962;&#3942;&#3851;&#3926;&#4017;&#3942;&#3851;&#3910;&#3964;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3939;&#3942;&#3853;)</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-know">The Bible promises Eternal Life to all who receive Christ.</td><td class="tibetian tract-heading side-right section-know  ltr"><span dir = "ltr">&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3921;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3938;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3935;&#3954;&#3923;&#3851;&#3924;&#3936;&#3954;&#3851;&#3928;&#3954;&#3851;&#3939;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-verse side-left section-know">"God has given us eternal life, and this life is in His Son. He who has the Son has the life; he who does not have the Son of God does not have the life. These things I have written to you who believe in the name of the Son of God, so that you may know that you have eternal life." (1 John 5:11-13)</td><td class="tibetian tract-verse side-right section-know  ltr"><span dir = "ltr">&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3936;&#3921;&#3954;&#3851;&#3923;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3908;&#3851;&#3930;&#3964;&#3938;&#3851;&#3906;&#3923;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3921;&#3962;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3923;&#3954;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3923;&#3908;&#3851;&#3921;&#3956;&#3851;&#3937;&#3964;&#3921;&#3853; &#3928;&#3954;&#3851;&#3939;&#3851; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3921;&#3962;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3923;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3851;&#3939;&#3853; &#3942;&#3956;&#3851;&#3934;&#3954;&#3906;&#3851;&#3939;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3928;&#3962;&#3921;&#3851;&#3923;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3904;&#4017;&#3908;&#3851;&#3928;&#3962;&#3921;&#3851;&#3921;&#3964;&#3853;&#3926;&#3921;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3942;&#3984;&#3921;&#3851;&#3910;&#3851;&#3936;&#3921;&#3954;&#3851;&#3921;&#3906;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3942;&#4018;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3928;&#3930;&#3923;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3928;&#3905;&#3923;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3936;&#3926;&#4018;&#3954;&#3851;&#3921;&#3964;&#3923;&#3851;&#3937;&#3908;&#3851;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3939;&#3851;&#3938;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3910;&#3962;&#3921;&#3851;&#3921;&#3956;&#3936;&#3964;&#3853;&#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853;&#3877;&#65306;&#3873;&#3873;-&#3873;&#3875;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-know">Thank God often that Christ is in your life and that He will never leave you (Hebrews 13:5). You can know on the basis of His promise that Christ lives in you and that you have eternal life from the very moment you invite Him in. He will not deceive you.</td><td class="tibetian tract-text side-right section-know  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3956;&#3942;&#3851;&#3938;&#3999;&#3906;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3853; &#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3921;&#3908;&#3851;&#3905;&#3851;&#3928;&#3954;&#3851;&#3936;&#3926;&#4018;&#3939;&#3851;&#3926;&#3938;&#3851;&#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3934;&#3956;&#3942;&#3851;&#3910;&#3964;&#3906; (&#3944;&#3962;&#3851;&#3938;&#3954;&#3926;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#3875;&#65306;&#3877;) &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3904;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3906;&#3921;&#3923;&#3851;&#3936;&#3921;&#4018;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3851;&#3923;&#3942;&#3853; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3923;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#3934;&#3956;&#3906;&#3942;&#3851;&#3924;&#3938;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3937;&#3964;&#3921;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3923;&#3928;&#3851;&#3937;&#3908;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3906;&#3964;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3906;&#3919;&#3964;&#3908;&#3851;&#3928;&#3954;&#3851;&#3942;&#4018;&#3954;&#3921;&#3853;  </span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-explanation side-whole section-know" colspan="2">What about feelings?</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-explanation side-whole section-know" colspan="2">What about feelings?</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-feelings">Do Not rely on your Feelings</td><td class="tibetian tract-heading side-right section-feelings  ltr"><span dir = "ltr">&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3939;&#3851;&#3928;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-feelings">The promise of God's Word, the Bible - not our feelings - is our authority. The Christian lives by faith (trust) in the trustworthiness of God Himself and His Word. This train diagram illustrates the relationship among fact (God and His Word), faith (our trust in God and His Word), and feeling (the result of our faith and obedience). (Read John 14:21)</td><td class="tibetian tract-text side-right section-feelings  ltr"><span dir = "ltr">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3942;&#3851;&#3930;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3905;&#3942;&#3851;&#3939;&#3962;&#3923;&#3851;&#3923;&#3954;&#3851;&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3906;&#3942;&#3956;&#3908;&#3851;&#3938;&#3926;&#3851;&#3937;&#3954;&#3923;&#3851;&#3924;&#3851;&#3939;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3928;&#3954;&#3923;&#3853; &#3921;&#3962;&#3851;&#3923;&#3954;&#3851;&#3908;&#3851;&#3930;&#3964;&#3936;&#3954;&#3851;&#3921;&#3926;&#3908;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3936;&#3930;&#3964;&#3851;&#3921;&#3906;&#3964;&#3942;&#3851;&#3919;&#3962;&#3853;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3921;&#3851;&#3910;&#3964;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3937;&#3954;&#3921;&#3851;&#3910;&#3962;&#3942;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3904;&#4017;&#3954;&#3851;&#3938;&#3954;&#3851;&#3928;&#3964;&#3851;&#3936;&#3921;&#3954;&#3942;&#3851;&#3921;&#3964;&#3923;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;(&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;)&#3921;&#3908;&#3851;&#3921;&#3921;&#3851;&#3924;(&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;)&#3853; &#3930;&#3964;&#3938;&#3851;&#3926;&#3851;(&#3908;&#3851;&#3930;&#3964;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3921;&#3908;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926;&#3851;&#3939;&#3942;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3936;&#3926;&#4018;&#3942;&#3851;&#3926;&#3956;)&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3937;&#3964;&#3921;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3876;&#65306;&#3874;&#3873; &#3904;&#4019;&#3964;&#3906;&#3851;&#3938;&#3964;&#3906;&#3942;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-image section-feelings" colspan="2"> <img class="tibetian tract-image" src = "/src/assets/tracts/images/train
.png"> </td> </tr></span></td>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-feelings">The train will run with or without a passenger car. However, it would be useless to attempt to pull the train by the passenger car. In the same way, as Christians we do not depend on feelings or emotions to decide what is true, but we place our faith (trust) in the trustworthiness of God and the promises of His Word.</td><td class="tibetian tract-text side-right section-feelings  ltr"><span dir = "ltr">&#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3923;&#3954;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851</span></td>986;&#3928;&#3851;&#3937;&#3964;&#3921;&#3851;&#3928;&#3962;&#3921;&#3851;&#3906;&#3908;&#3851;&#3937;&#3954;&#3923;&#3851;&#3937;&#3908;&#3851;&#3928;&#3921;&#3956;&#3923;&#3851;&#3921;&#3956;&#3851;&#3942;&#3984;&#4017;&#3964;&#3921;&#3851;&#3920;&#3956;&#3926;&#3853; &#3936;&#3964;&#3923;&#3851;&#3904;&#4017;&#3908;&#3851;&#3853; &#3936;&#3905;&#3964;&#3938;&#3851;&#3942;&#3986;&#3928;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3923;&#3942;&#3851;&#3928;&#3962;&#3851;&#3936;&#3905;&#3964;&#3938;&#3851;&#3906;&#4017;&#3954;&#3851;&#3928;&#3906;&#3964;&#3851;&#3936;&#3921;&#4018;&#3956;&#3921;&#3851;&#3924;&#3851;&#3923;&#3954;&#3851;&#3921;&#3924;&#3962;&#3851;&#3928;&#3954;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3924;&#3851;&#3934;&#3954;&#3906;&#3851;&#3938;&#3962;&#3921;&#3853; &#3921;&#3962;&#3851;&#3926;&#3934;&#3954;&#3923;&#3851;&#3921;&#3956;&#3851;&#3908;&#3851;&#3930;&#3964;&#3851;&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3851;&#3938;&#4003;&#3928;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3930;&#3964;&#3938;&#3851;&#3926;&#3851;&#3921;&#3908;&#3851;&#3942;&#3962;&#3928;&#3942;&#3851;&#3905;&#3928;&#3942;&#3851;&#3939;&#3851;&#3928;&#3954;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3938;&#3853; &#3938;&#3908;&#3851;&#3906;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#4019;&#3964;&#3851;&#3906;&#3919;&#3921;&#3851;&#3938;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-nowthat">Now That You Have Received Christ</td><td class="tibetian tract-heading side-right section-nowthat  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3921;&#3908;&#3964;&#3942;&#3851;&#3906;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3937;&#3964;&#3921;&#3853;</span></td> </tr></span></td>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-nowthat">The moment you received Christ by faith, as an act of the will, many things happened, including the following:</td><td class="tibetian tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3921;&#3851;&#3924;&#3938;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3942;&#3851;&#3923;&#3942;&#3853; &#3942;&#3962;&#3928;&#3942;&#3851;&#3906;&#3919;&#3954;&#3908;&#3851;&#3923;&#3942;&#3851;&#3939;&#3906;&#3851;&#3939;&#3962;&#3923;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3956;&#3942;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3939;&#4001;&#3964;&#3906;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3937;&#3964;&#3921;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-nowthat"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Christ came into your life (Revelation 3:20 and Colossians 1:27)</li></ul></td><td class="tibetian tract-numbered-list side-right section-nowthat  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3908;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3919;&#3956;&#3851;&#3925;&#3962;&#3926;&#3942;&#3851;&#3935;&#3954;&#3923; &#3928;&#3851;&#3936;&#3964;&#3908;&#3942;&#3851;&#3939;&#3956;&#3908;&#3851;&#3926;&#3942;&#3999;&#3923;&#3875;&#65306;&#3874;&#3872;   &#3904;&#3964;&#3851;&#3939;&#3964;&#3851;&#3942;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#65306;&#3874;&#3879;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-nowthat"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Your sins were forgiven (Colossians 1:14)</li></ul></td><td class="tibetian tract-numbered-list side-right section-nowthat  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3942;&#4001;&#3954;&#3906;&#3851;&#3924;&#3851;&#3926;&#3942;&#3939;&#3851;&#3930;&#3938;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923; &#3904;&#3964;&#3851;&#3939;&#3964;&#3851;&#3942;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3873;&#65306;&#3873;&#3876;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-nowthat"><ul class="tibetian tract-ul"><li class="tibetian tract-li">You became a child of God (John 1:12)</li></ul></td><td class="tibetian tract-numbered-list side-right section-nowthat  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3938;&#3908;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3956;&#3851;&#3921;&#3908;&#3851;&#3926;&#3956;&#3851;&#3928;&#3964;&#3938;&#3851;&#3906;&#4017;&#3956;&#3938;&#3851;&#3935;&#3954;&#3923;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#65306;&#3873;&#3874;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-nowthat"><ul class="tibetian tract-ul"><li class="tibetian tract-li">You received eternal life (John 5:24)</li></ul></td><td class="tibetian tract-numbered-list side-right section-nowthat  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3928;&#3920;&#3936;&#3851;&#3928;&#3962;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3935;&#3954;&#3923;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3877;&#65306;&#3874;&#3876;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-nowthat"><ul class="tibetian tract-ul"><li class="tibetian tract-li">You began the great adventure for which God created you. (John 10:10; 2 Corinthians 5:17; 1 Thessalonians 5:18)</li></ul></td><td class="tibetian tract-numbered-list side-right section-nowthat  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3938;&#4019;&#3926;&#3942;&#3851;&#3910;&#3962;&#3923;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3906;&#4018;&#3956;&#3939;&#3851;&#3926;&#3934;&#3956;&#3921;&#3851;&#3934;&#3954;&#3906;&#3851;&#3906;&#3954;&#3851;&#3928;&#3906;&#3964;&#3851;&#3926;&#3938;&#4009;&#3928; &#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3939;&#3851;&#3906;&#4018;&#3851;&#3942;&#3986;&#4018;&#3954;&#3906;&#3851;&#3926;&#4017;&#3942;&#3851;&#3937;&#3964;&#3921;&#3851;&#3924;&#3851;&#3921;&#3962;&#3936;&#3964;&#3853; &#3937;&#3964;&#3851;&#3928;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3872;&#65306;&#3873;&#3872; &#3904;&#3964;&#3851;&#3938;&#3954;&#3923;&#3851;&#3920;&#3956;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853; &#3877;&#65306;&#3873;&#3879; &#3920;&#3962;&#3851;&#3942;&#3851;&#3939;&#3964;&#3851;&#3923;&#3962;&#3851;&#3904;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853;&#3877;&#65306;&#3873;&#3880;</li></ul></td> </tr></span></td>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-nowthat">Can you think of anything more wonderful that could happen to you than receiving Christ? Would you like to thank God in prayer right now for what He has done for you? By thanking God, you demonstrate your faith.</td><td class="tibetian tract-text side-right section-nowthat  ltr"><span dir = "ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3926;&#3939;&#3999;&#3942;&#3851;&#3923; &#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3921;&#3908;&#3851;&#3921;&#3956;&#3851;&#3926;&#4019;&#3908;&#3942;&#3851;&#3926;&#3851;&#3939;&#3942;&#3851;&#3939;&#4023;&#3906;&#3851;&#3924;&#3936;&#3954;&#3851;&#3908;&#3964;&#3851;&#3928;&#3930;&#3938;&#3851;&#3926;&#3936;&#3954;&#3851;&#3921;&#3964;&#3923;&#3851;&#3934;&#3954;&#3906;&#3851;&#3937;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3851;&#3939;&#3999;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3936;&#3954;&#3851;&#3926;&#4017;&#3851;&#3926;&#3851;&#3937;&#3964;&#3921;&#3851;&#3930;&#3921;&#3851;&#3939;&#3851;&#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3934;&#3956;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3921;&#3928;&#3853; &#3926;&#3904;&#3936;&#3851;&#3921;&#4018;&#3954;&#3923;&#3851;&#3926;&#3938;&#3991;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3937;&#3954;&#3851;&#3928;&#3930;&#3964;&#3923;&#3851;&#3938;&#3999;&#3906;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-explanation side-left section-nowthat">To enjoy your new life
to the fullest...</span></td>
</td><td class="tibetian tract-explanation side-right section-nowthat  ltr"><span dir = "ltr">&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3936;&#3926;&#4018;&#3962;&#3939;&#3851;&#3926;&#3851;&#3911;&#3962;&#3851;&#3913;&#3962;&#3938;&#3851;&#3906;&#3919;&#3964;&#3908;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853;</span></td> </tr></span></td>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading side-left section-grow">Suggestions for Christian Growth</td><td class="tibetian tract-heading side-right section-grow  ltr"><span dir = "ltr">&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3926;&#3942;&#3928;&#3851;&#3930;&#3956;&#3939;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text side-left section-grow">Spiritual growth results from trusting Jesus Christ. "...The righteous man shall live by faith" (Galatians 3:11).

      A life of faith will enable you to trust God increasingly with every detail of your life, and to practice the following:
</td><td class="tibetian tract-text side-right section-grow  ltr"><span dir = "ltr">&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3851;&#3923;&#3954;&#3851;&#3942;&#3984;&#4017;&#3926;&#3942;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3938;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3851;&#3939;&#3942;&#3851;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3851;&#3937;&#3954;&#3923;&#3853; &#3928;&#3954;&#3851;&#3906;&#3934;&#3956;&#3908;&#3851;&#3921;&#4018;&#3908;&#3851;&#3923;&#3954;&#3851;&#3921;&#3921;&#3851;&#3924;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3942;&#3984;&#4017;&#3962;&#3942;&#3851;&#3908;&#3962;&#3942;&#3851;&#3937;&#3954;&#3923;&#3853; &#3906;&#3851;&#3939;&#3921;&#3851;&#3937;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3875;&#65306;&#3873;&#3873;
      </span></td>
&#3921;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3906;&#3954;&#3942;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3851;&#3937;&#3954;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3924;&#3938;&#3851;&#3928;&#3920;&#3964;&#3938;&#3851;&#3936;&#3921;&#3962;&#3906;&#3942;&#3851;&#3942;&#3956;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3926;&#3851;&#3928;&#3851;&#3935;&#3921;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#3942;&#3939;&#3851;&#3939;&#3999;&#3938;&#3851;&#3936;&#3930;&#3964;&#3851;&#3920;&#3956;&#3926;&#3853;</span></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Go to God in prayer daily (John 15:7)</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3938;&#3851;&#3942;&#4008;&#3964;&#3923;&#3851;&#3939;&#3928;&#3851;&#3926;&#3919;&#3926;&#3851;&#3924;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3921;&#3908;&#3851;&#3920;&#3906;&#3851;&#3911;&#3962;&#3851;&#3913;&#3962;&#3938;&#3851;&#3936;&#3906;&#4018;&#3964;&#3851;&#3926;&#3853; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3877;&#65307;&#3879;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Read God's Word daily. (see Acts 17:11) Begin with the Gospel of John.</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3906;&#3954;&#3851;&#3926;&#3904;&#3936;&#3851;&#3934;&#3954;&#3926;&#3851;&#3919;&#3956;&#3851;&#3904;&#4019;&#3964;&#3906;&#3851;&#3921;&#3906;&#3964;&#3942; &#3928;&#3931;&#3921;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3873;&#3879;&#65306;&#3873;&#3873; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3923;&#3942;&#3851;&#3928;&#3906;&#3964;&#3851;&#3938;&#4009;&#3964;&#3928;&#3851;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Obey God moment by moment. (see John 14:21)</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3921;&#3956;&#3942;&#3851;&#3930;&#3964;&#3921;&#3851;&#3942;&#3984;&#3938;&#3851;&#3910;&#3851;&#3938;&#3962;&#3851;&#3938;&#3962;&#3938;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3904;&#3956;&#3938;&#3851;&#3926; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3876;&#65306;&#3874;&#3873;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Witness for Christ by your life and words. (see Matthew 4:19 and John 15:8)</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3936;&#3954;&#3851;&#3905;&#4018;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3851;&#3926;&#4017;&#3851;&#3942;&#4004;&#4017;&#3964;&#3921;&#3851;&#3939;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3928;&#3921;&#3851;&#3920;&#3851;&#3936;&#3964;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3876;&#65306;&#3873;&#3881; &#3937;&#3964;&#3851;&#3943;&#3851;&#3923;&#3923;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3853;&#3873;&#3877;&#65306;&#3880;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Trust God for every detail of your life. (1 Peter 5:7)</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3936;&#3930;&#3964;&#3851;&#3926;&#3936;&#3954;&#3851;&#3925;&#4017;&#3964;&#3906;&#3942;&#3851;&#3937;&#3964;&#3908;&#3942;&#3851;&#3923;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3938;&#3999;&#3962;&#3923;&#3851;&#3921;&#3906;&#3964;&#3942;&#3853; &#3924;&#3962;&#3851;&#3919;&#4018;&#3964;&#3851;&#3937;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3851;&#3921;&#3908;&#3851;&#3924;&#3964;&#3853; &#3877;&#65306;&#3879;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-numbered-list side-left section-grow"><ul class="tibetian tract-ul"><li class="tibetian tract-li">Holy Spirit &ndash; allow Him to control and empower your daily life and witness (Galatians 5:16,17; Acts 1:8).</li></ul></td><td class="tibetian tract-numbered-list side-right section-grow  ltr"><ul class="tibetian tract-ul"><li class="tibetian tract-li ltr">&#3921;&#3928;&#3851;&#3924;&#3936;&#3954;&#3851;&#3920;&#3956;&#3906;&#3942;&#3851;&#3913;&#3954;&#3921;&#3853; &#3913;&#3954;&#3923;&#3851;&#3938;&#3962;&#3936;&#3954;&#3851;&#3936;&#3930;&#3964;&#3851;&#3926;&#3938;&#3851;&#3905;&#3964;&#3908;&#3851;&#3913;&#3954;&#3921;&#3851;&#3939;&#3851;&#3921;&#3964;&#3851;&#3921;&#3928;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3921;&#3956;&#3851;&#3926;&#3909;&#3956;&#3906;&#3851;&#3923;&#3942;&#3853; &#3905;&#3964;&#3908;&#3851;&#3906;&#3954;&#3851;&#3942;&#3999;&#3964;&#3926;&#3942;&#3851;&#3940;&#3956;&#3906;&#3942;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3921;&#3904;&#3964;&#3923;&#3851;&#3928;&#3910;&#3964;&#3906;&#3851;&#3939;&#3851;&#3926;&#3921;&#3962;&#3923;&#3851;&#3921;&#3924;&#3908;&#3851;&#3926;&#4017;&#3962;&#3921;&#3851;&#3924;&#3853; &#3906;&#3851;&#3939;&#3921;&#3851;&#3937;&#3851;&#3924;&#3936;&#3954;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3937;&#3954;&#3906;&#3877;&#65306;&#3873;&#3878;-&#3873;&#3879; &#3928;&#3931;&#3921;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3873;&#65306;&#3880;</li></ul></td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-heading section-contact side-whole  ltr" colspan="2">&#3928;&#3851;&#3940;&#3954;&#3851;&#3904;&#3851;&#3924;&#3936;&#3954;&#3851;&#3930;&#3962;&#3851;&#3942;&#4018;&#3964;&#3906;&#3851;&#3936;&#3930;&#3938;&#3851;&#3939;&#3964;&#3908;&#3942;&#3851;&#3936;&#3926;&#4017;&#3956;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3937;&#3954;&#3906;&#3851;&#3910;&#3853;</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-text section-contact side-whole  ltr" colspan="2">&#3906;&#3939;&#3851;&#3919;&#3962;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3904;&#4017;&#3954;&#3942;&#3851;&#3936;&#3925;&#4018;&#3954;&#3923;&#3851;&#3926;&#3935;&#3908;&#3851;&#3936;&#3921;&#3954;&#3851;&#3926;&#3938;&#3986;&#4017;&#3956;&#3921;&#3851;&#3923;&#3942;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3851;&#3908;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3924;&#3851;&#3936;&#3928;&#3853; &#3937;&#3908;&#3851;&#3923;&#3851;&#3937;&#3962;&#3851;&#3940;&#3956;&#3936;&#3954;&#3851;&#3942;&#3984;&#3964;&#3938;&#3851;&#3928;&#3908;&#3851;&#3924;&#3964;&#3851;&#3940;&#3962;&#3942;&#3851;&#3910;&#3962;&#3921;&#3851;&#3938;&#3964;&#3906;&#3942;&#3851;&#3938;&#3928;&#3851;&#3936;&#3920;&#3964;&#3926;&#3851;&#3936;&#3921;&#3964;&#3921;&#3851;&#3923;&#3853; &#3906;&#3940;&#3928;&#3851;&#3906;&#4017;&#3954;&#3851;&#3921;&#4018;&#3851;&#3930;&#3954;&#3906;&#3942;&#3851;&#3936;&#3921;&#3954;&#3851;&#3921;&#3906;&#3851;&#3905;&#4017;&#3964;&#3921;&#3851;&#3939;&#3851;&#3908;&#3964;&#3851;&#3942;&#4004;&#4018;&#3964;&#3921;&#3851;&#3926;&#4017;&#3942;&#3851;&#3924;&#3851;&#3937;&#3954;&#3923;&#3853;</td> </tr>
 <tr class="tibetian tract-row"><td class="tibetian tract-website section-contact side-whole  ltr" colspan="2"><a class="tibetian tract-link" href = "http://www.mylanguage.net.au">www.mylanguage.net.au</a></td> </tr>
</tbody>
</table>
