<table id="tract-table" class="sticky-enabled">
 <thead><tr><th width="50%" class="tract-header"></th><th width="50%" class="tract-header"></th> </tr></thead>
<tbody>
 <tr class="tract-row"><td class="tract-title side-left section-title">Have you heard of the Four Spiritual Laws?</td><td class="tract-title side-right section-title  rtl"><span dir = "rtl">&#1492;&#1488;&#1489;&#1503; &#1488;&#1497;&#1512; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1508;&#1493;&#1503; &#1491;&#1497; &#1508;&#1497;&#1512; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503;?<span></td> </tr>
 <tr class="tract-row"><td class="tract-explanation side-left section-intro">Just as there are physical laws that govern the physical universe, so there are spiritual laws that govern your relationship with the Bashefer Creator.</td><td class="tract-explanation side-right section-intro  rtl"><span dir = "rtl">&#1508;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1497; &#1506;&#1505; &#1494;&#1506;&#1504;&#1506;&#1503; &#1508;&#1497;&#1494;&#1497;&#1513; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503; &#1492;&#1488;&#1496; &#1512;&#1506;&#1490;&#1497;&#1512;&#1503; &#1491;&#1497; &#1488;&#1463;&#1500;&#1493;&#1493;&#1506;&#1500;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1508;&#1497;&#1494;&#1497;&#1511;&#1506;&#1512;, &#1488;&#1463;&#1494;&#1493;&#1497; &#1506;&#1505; &#1494;&#1506;&#1504;&#1506;&#1503; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1490;&#1506;&#1494;&#1506;&#1510;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1512;&#1506;&#1490;&#1497;&#1512;&#1503; &#1491;&#1497;&#1497;&#1503; &#1513;&#1497;&#1497;&#1499;&#1493;&#1514; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;.<span></td> </tr>
 <tr class="tract-row"><td class=" section-law1" colspan="2">
		<table width = "100%" border= "none" class="section-law1"> 
		<tr class = section-law1>
			<td class="tract-law tract-law-number section-law1" > 1</td> 
			<td class="tract-law section-law1"> 
				
				<p  class="tract-law">The Oybershter loves you and has a wonderful plan for your life</p>
			</td>
			<td class="tract-law section-law1"> 
				<p  class="tract-lawheading  rtl"> &rlm;</p>
				<p  class="tract-law rtl"><span dir="rlt">&#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1500;&#1497;&#1489;&#1496; &#1491;&#1497;&#1498; &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1488;&#1463; &#1493;&#1493;&#1493;&#1504;&#1491;&#1506;&#1512;&#1500;&#1506;&#1498; &#1508;&#1468;&#1500;&#1488;&#1463;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;&rlm;</span></p>
			</td>
			<td class="tract-law tract-law-number section-law1" > 1</td> 
		</tr>
		
								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">Scripture references contained in this document should be read in context from the Bible whenever possible. These written quotations are from the Tanakh Orthodox Hasidic Yiddish Bible. Recommended to be read in the document in the context in which they are written, if possible.
									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  rtl side-right"><span dir = "rtl">&#1488;&#1463;&#1504;&#1496;&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1497;&#1504;&#1505;&#1496;&#1512;&#1488;&#1463;&#1511;&#1513;&#1488;&#1463;&#1504;&#1494; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1491;&#1488;&#1464;&#1511;&#1493;&#1502;&#1506;&#1504;&#1496;, &#1488;&#1497;&#1512; &#1494;&#1488;&#1464;&#1500; &#1488;&#1493;&#1497;&#1489; &#1502;&#1506;&#1490;&#1500;&#1506;&#1498; &#1488;&#1497;&#1503; &#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1511;&#1488;&#1464;&#1504;&#1496;&#1506;&#1511;&#1505;&#1496; &#1508;&#1493;&#1503; &#1513;&#1496;&#1497;&#1497;&#1496; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503;! &#1492;&#1510;&#1497;&#1496;&#1493;&#1496;&#1497;&#1501; &#1489;&#1511;&#1496;&#1506; &#1494;&#1492; &#1492;&#1497;&#1504;&#1501; &#1502;&#1503; &#1514;&#1504;"&#1498; &#1488;&#1512;&#1496;&#1488;&#1491;&#1488;&#1511;&#1505;&#1497;&#1513; &#1495;&#1505;&#1497;&#1491;&#1497;&#1513; &#1497;&#1497;&#1491;&#1497;&#1513; &#1489;&#1489;&#1497;&#1500;. &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1511;&#1512;&#1493;&#1488; &#1488; &#1493;&#1514;&#1501; &#1489;&#1492;&#1511;&#1513;&#1512; &#1500;&#1511;&#1496;&#1506; &#1489;&#1493; &#1492;&#1501; &#1499;&#1514;&#1493;&#1489;&#1497;&#1501;, &#1488;&#1501; &#1504;&#1497;&#1514;&#1503;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">The Love of the Bashefer
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  rtl side-right"><span dir = "rtl">&#1491;&#1488;&#1505; &#1500;&#1497;&#1489;&#1513;&#1488;&#1508;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left">&ldquo;I have loved you with an everlasting love;  I have drawn you with unfailing kindness..&rdquo; (Jeremiah 31:3) 
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  rtl side-right"><span dir = "rtl">&#1497;&#1488;&#1464;, &#1488;&#1497;&#1497;&#1489;&#1497;&#1511;&#1506; &#1488;&#1492;&#1489;&#1492; &#1492;&#1488;&#1464;&#1489;&#1468; &#1488;&#1497;&#1498; &#1491;&#1497;&#1498; &#1500;&#1497;&#1489;, &#1491;&#1506;&#1512;&#1497;&#1489;&#1506;&#1512; &#1502;&#1497;&#1496; &#1500;&#1497;&#1489;&#1513;&#1488;&#1508;&#1496; &#1510;&#1497;&#1496; &#1502;&#1497;&#1498; &#1510;&#1497; &#1491;&#1497;&#1512; &#1502;&#1497;&#1496; &#1490;&#1504;&#1488;&#1491; [&#1495;&#1462;&#1505;&#1462;&#1491;]. (&#1497;&#1512;&#1502;&#1497;&#1492; 31:3)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law1 side-left">The Plan of the Bashefer
									 </td>
									 <td colspan = "2" class="tract-heading section-law1  rtl side-right"><span dir = "rtl">&#1491;&#1506;&#1512; &#1508;&#1500;&#1488;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law1 side-left"> &ldquo;You make known to me the path of life; you will fill me with joy in your presence, with eternal pleasures at your right hand.&rdquo; (Psalm 16:11)
									 </td>
									 <td colspan = "2" class="tract-verse section-law1  rtl side-right"><span dir = "rtl">&#1493;&#1493;&#1506;&#1505;&#1496; &#1502;&#1497;&#1498; &#1491;&#1506;&#1501; &#1493;&#1493;&#1506;&#1490; &#1491;&#1506;&#1501; &#1488;&#1465;&#1512;&#1463;&#1495; &#1495;&#1497;&#1497;&#1501;; &#1513;&#1474;&#1489;&#1506; [&#1494;&#1506;&#1503; &#1513;&#1474;&#1489;&#1506; &#1497;&#1513;&#1506;&#1497;&#1492; 53:11] &#1513;&#1474;&#1502;&#1495;&#1493;&#1514; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512; &#1491;&#1497;&#1497;&#1503; &#1508;&#1504;&#1497;&#1501;, &#1504;&#1506;&#1502;&#1493;&#1514; [&#1504;&#1506;&#1497;&#1501;] &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1497;&#1502;&#1497;&#1503; [&#1494;&#1506;&#1503; &#1497;&#1502;&#1497;&#1503; &#1492;&#1488;&#1491;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;, &#1514;&#1492;&#1500;&#1497;&#1501; 110:1] &#1504;&#1510;&#1495; (&#1514;&#1492;&#1500;&#1497;&#1501; 16:11).&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law1 side-left">(Kitvei HaKodesh Scripture elsewhere calls this a full and meaningful or abundant life.)
									 </td>
									 <td colspan = "2" class="tract-text section-law1  rtl side-right"><span dir = "rtl">(&#1499;&#1514;&#1489;&#1497; &#1492;&#1511;&#1493;&#1491;&#1513; &#1512;&#1493;&#1508;&#1496; &#1491;&#1506;&#1505; &#1488;&#1463; &#1490;&#1488;&#1463;&#1504;&#1509; &#1488;&#1493;&#1503; &#1508;&#1493;&#1500;&#1508;&#1497;&#1500;&#1500;&#1497;&#1504;&#1490; &#1500;&#1506;&#1489;&#1503;.)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-explanation section-law1 side-left">Why is it that most people are not experiencing the abundant life? Because...

									 </td>
									 <td colspan = "2" class="tract-explanation section-law1  rtl side-right"><span dir = "rtl">&#1508;&#1488;&#1512; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1506;&#1505; &#1488;&#1463;&#1494; &#1512;&#1493;&#1489;&#1471; &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1496;&#1488;&#1464;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1491;&#1497; &#1513;&#1506;&#1508;&#1506;&#1491;&#1497;&#1511; &#1500;&#1506;&#1489;&#1503;? &#1493;&#1493;&#1497;&#1497;&#1500;&rlm;</span>
									 </td>
								 </tr>
								
		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law2" colspan="2">
		<table width = "100%" border= "none" class="section-law2"> 
		<tr class = section-law2>
			<td class="tract-law tract-law-number section-law2" > 2</td> 
			<td class="tract-law section-law2"> 
				
				<p  class="tract-law">Every person is sinful from Chet Kadmon. 
There is now between us and our Bashefer a great tehom without any bridge. It is the sin of my nature. This means the chet kadmon fall in me.</p>
			</td>
			<td class="tract-law section-law2"> 
				<p  class="tract-lawheading  rtl"> &rlm;</p>
				<p  class="tract-law rtl"><span dir="rlt">&#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1494; &#1494;&#1493;&#1504;&#1491;&#1497;&#1511;, &#1508;&#1493;&#1503; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503;. &#1506;&#1505; &#1488;&#1497;&#1494; &#1488;&#1510;&#1497;&#1504;&#1491; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1488; &#1490;&#1512;&#1493;&#1497;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1488;&#1492;&#1503; &#1511;&#1497;&#1497;&#1503; &#1489;&#1512;&#1497;&#1511;. &#1506;&#1505; &#1488;&#1497;&#1494; &#1494;&#1497;&#1504;&#1491; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1504;&#1506; &#1496;&#1489;&#1506;. &#1491;&#1488;&#1505; &#1492;&#1497;&#1497;&#1505;&#1496; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503; &#1508;&#1488;&#1500;, &#1488;&#1497;&#1503; &#1502;&#1497;&#1512;.&rlm;</span></p>
			</td>
			<td class="tract-law tract-law-number section-law2" > 2</td> 
		</tr>
		
								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">People are Sinful
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  rtl side-right"><span dir = "rtl">&#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1494; &#1494;&#1493;&#1504;&#1491;&#1497;&#1511;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&ldquo;See, this only have I found, that HaElokim has made Man upright; but they have sought out many schemes.&rdquo; (Kohelet 7:29)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  rtl side-right"><span dir = "rtl">&#1512;&#1488;&#1492;, &#1491;&#1488;&#1464;&#1505; &#1488;&#1463;&#1500;&#1497;&#1497;&#1503; &#1492;&#1488;&#1464;&#1489; &#1488;&#1497;&#1498; &#1502;&#1510;&#1488;, &#1488;&#1463;&#1494; &#1492;&#1488;&#1500;&#1493;&#1511;&#1497;&#1501; &#1492;&#1488;&#1464;&#1496; &#1506;&#1513;&#1492; &#1492;&#1464;&#1488;&#1464;&#1491;&#1464;&#1501; &#1497;&#1464;&#1513;&#1512;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1489;&#1511;&#1513; &#1495;&#1460;&#1513;&#1489;&#1504;&#1493;&#1514; &#1512;&#1489;&#1497;&#1501;. (&#1511;&#1492;&#1500;&#1514; 7:29)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&ldquo;For there is not a just man upon the earth, that does good, and sins not.&rdquo; (Kohelet 7:20)
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  rtl side-right"><span dir = "rtl">&#1493;&#1493;&#1488;&#1512;&#1506;&#1501; &#1504;&#1497;&#1513;&#1496;&#1488; &#1488;&#1463; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1491;&#1506;&#1512; &#1510;&#1491;&#1497;&#1511; &#1488;&#1493;&#1497;&#1507; &#1506;&#1512;&#1491; &#1493;&#1493;&#1488;&#1505; &#1494;&#1488;&#1464;&#1500; &#1496;&#1488;&#1464;&#1503; &#1500;&#1493;&#1497;&#1496;&#1506;&#1512; &#1490;&#1493;&#1496;&#1505;, &#1488;&#1493;&#1503; &#1504;&#1497;&#1513;&#1496; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;&#1503;. (&#1511;&#1492;&#1500;&#1514; 7:20)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law2 side-left">People are separated from the Bashefer Creator
									 </td>
									 <td colspan = "2" class="tract-heading section-law2  rtl side-right"><span dir = "rtl">&#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;&rlm;</span>
									 </td>
								 </tr>
								
							 <tr>
								 <td colspan = "4" class="tract-image section-law2">
								  <img class="tract-image" src = "files/images/arrow_up.png"> 
								 </td>
							 </tr>
							
								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">The arrows show that between Hashem HaElokim HaKadosh and sinful man stands a great abyss of separation without a bridge.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  rtl side-right"><span dir = "rtl">&#1491;&#1497; &#1508;&#1497;&#1497;&#1500;&#1503; &#1493;&#1493;&#1497;&#1497;&#1494;&#1506;&#1503; &#1488;&#1494; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1492;' &#1492;&#1464;&#1488;&#1457;&#1500;&#1465;&#1511;&#1460;&#1497;&#1501; &#1492;&#1463;&#1511;&#1464;&#1468;&#1491;&#1493;&#1465;&#1513; &#1488;&#1493;&#1503; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;&#1506; &#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1513;&#1496;&#1497;&#1497;&#1496; &#1488;&#1463; &#1490;&#1512;&#1493;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1488;&#1464;&#1503; &#1488;&#1463; &#1489;&#1468;&#1512;&#1497;&#1511;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">Although the goal of life is Chavrusashaft fellowship with the Bashefer Creator, Man is sinful and separated from the Bashefer Creator; thus he cannot know and experience the Bashefer Creator&rsquo;s love and plan for his life.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  rtl side-right"><span dir = "rtl">&#1492;&#1490;&#1501; &#1491;&#1506;&#1512; &#1514;&#1499;&#1500;&#1497;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;, &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1495;&#1493;&#1496;&#1461;&#1488;, &#1508;&#1493;&#1503; &#1495;&#1496;&#1488; &#1511;&#1491;&#1502;&#1493;&#1503;, &#1488;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1496; &#1488;&#1463;&#1494;&#1493;&#1497; &#1506;&#1512; &#1508;&#1506;&#1500;&#1496; &#1491;&#1488;&#1505; &#1504;&#1488;&#1504;&#1496;&#1511;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1506;&#1512; &#1511;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1492;&#1488;&#1489;&#1503; "&#1497;&#1513;&#1493;&#1506;&#1492;" &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;, &#1488;&#1493;&#1503; &#1511;&#1506;&#1504;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1491;&#1497; &#1500;&#1497;&#1489;&#1506; &#1488;&#1493;&#1503; &#1491;&#1497; &#1508;&#1500;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512; &#1494;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law2 side-left">People have gone after closeness and personal knowledge of Hashem and have not attained this knowledge, because they seek the abundant life through their own efforts, ethics, philosophy, justification with Hashem according to our merit of mitzvahs, etc.
									 </td>
									 <td colspan = "2" class="tract-text section-law2  rtl side-right"><span dir = "rtl">&#1502;&#1506;&#1504;&#1496;&#1513;&#1503; &#1492;&#1488;&#1489;&#1503; &#1504;&#1488;&#1499;&#1490;&#1506;&#1490;&#1488;&#1504;&#1490;&#1506;&#1503; &#1504;&#1488;&#1504;&#1496;&#1511;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1492;&#1488;&#1489;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1490;&#1512;&#1497;&#1497;&#1499;&#1496; &#1491;&#1506;&#1501; &#1491;&#1506;&#1512;&#1511;&#1506;&#1504;&#1496;&#1506;&#1504;&#1497;&#1513;, &#1493;&#1493;&#1497;&#1497;&#1500; &#1494;&#1497;&#1497; &#1494;&#1493;&#1499;&#1503; &#1491;&#1497; &#1513;&#1506;&#1508;&#1506;&#1491;&#1497;&#1511; &#1500;&#1506;&#1489;&#1503; &#1491;&#1493;&#1512;&#1498; &#1494;&#1497;&#1497;&#1506;&#1512; &#1488;&#1497;&#1497;&#1490;&#1503; &#1492;&#1513;&#1514;&#1491;&#1500;&#1493;&#1514;, &#1506;&#1496;&#1497;&#1511;&#1505;, &#1508;&#1471;&#1497;&#1500;&#1488;&#1464;&#1505;&#1488;&#1464;&#1508;&#1471;&#1497;&#1506;, &#1512;&#1506;&#1499;&#1496;&#1508;&#1488;&#1512;&#1496;&#1497;&#1511;&#1493;&#1504;&#1490; &#1502;&#1497;&#1496; &#1492;' &#1500;&#1493;&#1497;&#1496; &#1494;&#1497;&#1497;&#1503; &#1510;&#1491;&#1511;&#1493;&#1514; &#1508;&#1493;&#1503; &#1502;&#1510;&#1493;&#1493;&#1514;, &#1488;&#1488;&#1494;"&#1493;&#1493;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law2 side-left">&ldquo;But we are all as an unclean thing, and all our righteousness (merits) are as filthy rags&hellip;.&rdquo; (Isaiah 64:6) 
									 </td>
									 <td colspan = "2" class="tract-verse section-law2  rtl side-right"><span dir = "rtl">&#1488;&#1493;&#1503; &#1502;&#1497;&#1512; &#1494;&#1497;&#1497;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1493;&#1502;&#1512;&#1497;&#1497;&#1503; (&#1496;&#1502;&#1488;), &#1488;&#1493;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512;&#1506; &#1502;&#1510;&#1493;&#1493;&#1514; &#1494;&#1506;&#1504;&#1506;&#1503; &#1493;&#1493;&#1497; &#1513;&#1502;&#1488;&#1510;&#1497;&#1490;&#1506; &#1489;&#1490;&#1491;&#1497;&#1501;. (&#1497;&#1513;&#1506;&#1497;&#1492; 64:6)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-explanation section-law2 side-left">The third law gives us the only answer to the dilemna, and that answer is the bridge of Chavrusashaft that the Bashefer Creator made over the Abyss of Separation between Mankind and Hashem.
									 </td>
									 <td colspan = "2" class="tract-explanation section-law2  rtl side-right"><span dir = "rtl">&#1491;&#1497; &#1491;&#1512;&#1497;&#1496; &#1490;&#1506;&#1494;&#1506;&#1509; &#1490;&#1497;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494; &#1491;&#1497; &#1489;&#1500;&#1493;&#1497;&#1494; &#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512;&#1503; &#1510;&#1493; &#1491;&#1506;&#1501; &#1491;&#1497;&#1500;&#1506;&#1502;&#1506;, &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1491;&#1497; &#1489;&#1512;&#1497;&#1511; &#1508;&#1493;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1488;&#1463;&#1494; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1501; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1493;&#1503; &#1492;'.&rlm;</span>
									 </td>
								 </tr>
								
		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law3" colspan="2">
		<table width = "100%" border= "none" class="section-law3"> 
		<tr class = section-law3>
			<td class="tract-law tract-law-number section-law3" > 3</td> 
			<td class="tract-law section-law3"> 
				
				<p  class="tract-law">The kaporah and my temurah substitute: the Moshiach Ben Dovid is the only provision of the Oybershter for the sin and aveiros of Mankind. Through him you can have the experience of the love of Hashem and know the plan of your life.</p>
			</td>
			<td class="tract-law section-law3"> 
				<p  class="tract-lawheading  rtl"> &rlm;</p>
				<p  class="tract-law rtl"><span dir="rlt">&#1492;&#1499;&#1508;&#1512;&#1492; &#1488;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1514;&#1502;&#1493;&#1512;&#1492;: &#1491;&#1497; &#1502;&#1513;&#1497;&#1495; &#1489;&#1503; &#1491;&#1493;&#1491; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1505;&#1497;&#1511;&#1505;&#1496;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1508;&#1488;&#1512;&#1492;&#1488;&#1504;&#1491;&#1500;&#1506;&#1512; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1508;&#1488;&#1512; &#1491;&#1497; &#1494;&#1497;&#1504;&#1491; &#1488;&#1493;&#1503; &#1506;&#1489;&#1497;&#1512;&#1493;&#1514; &#1508;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496;. &#1491;&#1493;&#1512;&#1498; &#1488;&#1497;&#1501; &#1511;&#1506;&#1504;&#1496; &#1488;&#1497;&#1512; &#1492;&#1488;&#1489;&#1503; &#1491;&#1497; &#1491;&#1506;&#1512;&#1508;&#1488;&#1463;&#1512;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1497; &#1500;&#1497;&#1489;&#1506; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1493;&#1493;&#1497;&#1505;&#1503; &#1491;&#1497; &#1508;&#1468;&#1500;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;.&rlm;</span></p>
			</td>
			<td class="tract-law tract-law-number section-law3" > 3</td> 
		</tr>
		
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">To reiterate, the Bashefer Creator is holy and Mankind is sinful, and a great chasm or abyss of separation makes a divide between the two. Mankind is trying to bridge this gulf. However, the Oybershter Himself has made a bridge for us over the chasm which separates Him and us.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1510;&#1493; &#1497;&#1489;&#1506;&#1512;&#1499;&#1488;&#1463;&#1494;&#1506;&#1512;&#1503;, &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512; &#1488;&#1497;&#1494; &#1492;&#1497;&#1497;&#1500;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1488;&#1497;&#1494; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1488;&#1463; &#1490;&#1512;&#1493;&#1505;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1508;&#1493;&#1503; &#1510;&#1506;&#1513;&#1497;&#1497;&#1491;&#1493;&#1504;&#1490; &#1488;&#1464;&#1503; &#1488; &#1489;&#1512;&#1497;&#1511; &#1513;&#1496;&#1497;&#1497;&#1496; &#1510;&#1493;&#1497;&#1513;&#1503; &#1491;&#1497; &#1510;&#1493;&#1493;&#1497;&#1497;. &#1502;&#1506;&#1504;&#1496;&#1513;&#1492;&#1497;&#1497;&#1496; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1493;&#1489;&#1512; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1501; &#1512;&#1497;&#1505;. &#1488;&#1489;&#1506;&#1512;, &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1492;&#1488;&#1496; &#1490;&#1506;&#1502;&#1488;&#1499;&#1496; &#1488;&#1463; &#1489;&#1512;&#1497;&#1511; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1512; &#1514;&#1492;&#1493;&#1501; &#1488;&#1463;&#1494; &#1488;&#1508;&#1513;&#1497;&#1497;&#1491;&#1503; &#1488;&#1497;&#1501; &#1508;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">He sent the Oybershter&rsquo;s Son and named him in advance Yeshua (Zechariah 3:8; 6:11-12; Ezra 3:8), a sign of redemption, a sign name of the coming Redeemer. The Malach had given him the name Yeshua, which the same name (&ldquo;namesake&rdquo;) Zecharyah had indicated already, a name given 500 years prior when there is the return from the Golus Babel through Yehoshua Ben Yehotzadak or Yeshua (Kohen Gadol about 515-490 BCE). This is &ldquo;namesake&rdquo; of Yeshua Ben Dovid the Adon Kohen l&rsquo;olam al divrati Melki-Tzedek and our Moshiach to terminate the Golus of sinful estrangement from the Bashefer (see Zechariah 3:8; 6:11-12; Ezra 3:8; Psalm 110:1-4)
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1506;&#1512; &#1492;&#1488;&#1496; &#1490;&#1506;&#1513;&#1497;&#1511;&#1496; &#1491;&#1497; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;, &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1497;&#1513;&#1493;&#1506; (&#1488; &#1505;&#1497;&#1502;&#1503; &#1508;&#1493;&#1503; &#1490;&#1488;&#1493;&#1500;&#1492;), &#1488; &#1505;&#1497;&#1502;&#1503; &#1504;&#1488;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1500;&#1489;&#1488;&#1493;&#1514; &#1492;&#1490;&#1488;&#1493;&#1500; [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 6:11-12  3:8 &#1488;&#1493;&#1503; &#1506;&#1494;&#1512;&#1488; 3:8]. &#1491;&#1506;&#1512; &#1502;&#1500;&#1488;&#1498; &#1492;&#1488;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1497;&#1513;&#1493;&#1506;, &#1493;&#1493;&#1488;&#1505; &#1491;&#1506;&#1512; &#1494;&#1506;&#1500;&#1489;&#1488; &#1504;&#1488;&#1502;&#1506;&#1503; ("&#1504;&#1461;&#1497;&#1502;&#1456;&#1505;&#1461;&#1497;&#1511;") &#1492;&#1488;&#1496; &#1494;&#1499;&#1512;&#1497;&#1492; &#1513;&#1493;&#1497;&#1503; &#1488; &#1504;&#1488;&#1502;&#1506;&#1503; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; 500 &#1497;&#1488;&#1512; &#1508;&#1512;&#1497;&#1506;&#1512; &#1493;&#1493;&#1506;&#1503; &#1502;&#1506;&#1503; &#1488;&#1497;&#1494; &#1510;&#1512;&#1497;&#1511; &#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1490;&#1500;&#1493;&#1514; &#1489;&#1489;&#1500; &#1491;&#1493;&#1512;&#1498; &#1497;&#1492;&#1493;&#1513;&#1506; &#1489;&#1503; &#1497;&#1492;&#1493;&#1510;&#1491;&#1511; &#1488;&#1464;&#1491;&#1506;&#1512; &#1497;&#1513;&#1493;&#1506; (&#1492;&#1499;&#1492;&#1503; &#1492;&#1490;&#1491;&#1493;&#1500; &#1493;&#1493;&#1506;&#1490;&#1503; 515-490 &#1500;&#1508;&#1505;&#1492;&#1504;). &#1491;&#1488;&#1505; &#1488;&#1497;&#1494; "&#1504;&#1461;&#1497;&#1502;&#1456;&#1505;&#1461;&#1497;&#1511;" &#1497;&#1513;&#1493;&#1506; &#1489;&#1503; &#1491;&#1493;&#1491; &#1488;&#1491;&#1493;&#1503; &#1499;&#1492;&#1503; &#1500;&#1506;&#1493;&#1500;&#1501; &#1506;&#1500; &#1491;&#1489;&#1512;&#1514;&#1497; &#1502;&#1500;&#1499;&#1497;-&#1510;&#1491;&#1511; &#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1502;&#1513;&#1497;&#1495; &#1510;&#1493; &#1508;&#1488;&#1512;&#1506;&#1504;&#1491;&#1497;&#1511;&#1503; &#1491;&#1497; &#1490;&#1493;&#1500;&#1514; &#1508;&#1493;&#1503; &#1494;&#1497;&#1504;&#1491;&#1497;&#1511; &#1497;&#1497;&#1500;&#1497;&#1488;&#1463;&#1504;&#1497;&#1497;&#1513;&#1488;&#1463;&#1503; &#1508;&#1493;&#1503; &#1491;&#1497; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;. [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 3:8; 6:11-12 
 ; &#1506;&#1494;&#1512;&#1488; 3:8; &#1514;&#1492;&#1500;&#1497;&#1501; 1-4 :110]&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">(Zechariah 12:10) And I will pour upon the Beis Dovid and upon the inhabitants of Yerushalayim, the Ruach of Chen and of Tachanunim; and they shall look upon Me Whom they have pierced, and they shall mourn for Him (Ben Dovid, Whose Beis shall be like Elokim, Zechariah 12:8) as one mourns for his yechid, and shall grieve in bitterness for Him, as one that is in bitterness for his bechor (see I Chron 21:17; II Samuel 18:9 Ben Dovid pierced on a boim).
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  rtl side-right"><span dir = "rtl">&#1488;&#1493;&#1468;&#1503; &#1488;&#1497;&#1498; &#1493;&#1493;&#1506;&#1500; &#1490;&#1497;&#1505;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1489;&#1468;&#1497;&#1514; &#1491;&#1493;&#1491; [&#1494;&#1506;&#1503; &#1489;&#1468;&#1497;&#1514; &#1491;&#1493;&#1491;, &#1497;&#1513;&#1506;&#1497;&#1492; 7:14 [ &#1488;&#1493;&#1468;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1497;&#1493;&#1513;&#1489;&#1497; &#1497;&#1512;&#1493;&#1513;&#1464;&#1500;&#1463;&#1497;&#1460;&#1501;, &#1512;&#1493;&#1468;&#1495;&#1463; &#1495;&#1461;&#1503; &#1488;&#1493;&#1468;&#1503; &#1490;&#1506;&#1489;&#1506;&#1496;, &#1488;&#1493;&#1468;&#1503; &#1494;&#1497;&#1497; &#1493;&#1493;&#1506;&#1500;&#1503; &#1511;&#1497;&#1511;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1502;&#1497;&#1512; [&#1494;&#1506;&#1503; &#1494;&#1499;&#1512;&#1497;&#1492; 1:8,11; 12:8] &#1493;&#1493;&#1488;&#1464;&#1505; &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1468;&#1503; &#1491;&#1493;&#1512;&#1498; &#1490;&#1506;&#1513;&#1496;&#1488;&#1499;&#1506;&#1503; [&#1494;&#1506;&#1503; &#1489;&#1502;&#1491;&#1489;&#1512; 25:8; &#1488;&#1493;&#1503; &#1494;&#1506;&#1503; "&#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1502;&#1456;&#1495;&#1500;&#1464;&#1500; &#1502;&#1460;&#1508;&#1456;&#1513;&#1464;&#1506;&#1461;&#1504;&#1493;&#1468;", &#1497;&#1513;&#1506;&#1497;&#1492; 53:5], &#1488;&#1493;&#1468;&#1503; &#1493;&#1493;&#1506;&#1500;&#1503; &#1493;&#1493;&#1497;&#1497;&#1504;&#1506;&#1503; &#1488;&#1493;&#1503; &#1502;&#1514;&#1488;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1501; &#1493;&#1493;&#1497; &#1502;&#1506;&#1503; &#1496;&#1512;&#1493;&#1506;&#1512;&#1496; &#1488;&#1493;&#1497;&#1507; &#1488;&#1463; &#1489;&#1503; &#1497;&#1464;&#1495;&#1460;&#1497;&#1491;, &#1488;&#1493;&#1468;&#1503; &#1494;&#1497;&#1498; &#1508;&#1488;&#1512;&#1489;&#1497;&#1496;&#1506;&#1512;&#1506;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1497;&#1501;, &#1493;&#1493;&#1497; &#1502;&#1506;&#1503; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512;&#1489;&#1497;&#1496;&#1506;&#1512;&#1496; &#1504;&#1488;&#1498; &#1488;&#1503; &#1506;&#1512;&#1513;&#1496; &#1490;&#1506;&#1489;&#1488;&#1512;&#1503; &#1494;&#1493;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1463; &#1489;&#1456;&#1468;&#1499;&#1493;&#1465;&#1512; [&#1494;&#1506;&#1503; &#1491;&#1489;&#1512;&#1497; &#1492;&#1497;&#1502;&#1497;&#1501; &#1488; 21:17 &#1489;&#1503; &#1491;&#1493;&#1491; &#1491;&#1511;&#1512; &#1488;&#1493;&#1497;&#1507; &#1489;&#1493;&#1497;&#1501; &#1513;&#1502;&#1493;&#1488;&#1500; &#1489; 18:9].&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">Hinei, Seh HaElokim (Isaiah 53:7), see the Lamb of Hashem.
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  rtl side-right"><span dir = "rtl">&#1492;&#1504;&#1492; &#1513;&#1492; &#1492;&#1488;&#1500;&#1493;&#1511;&#1497;&#1501;, &#1494;&#1506; &#1491;&#1488;&#1505; &#1500;&#1488;&#1502;&#1506;&#1500;&#1506; &#1508;&#1493;&#1503; &#1492;'&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">This is my substitute, this is my kaporah. This one goes to death and I go to Life, because all who rely on works of the Torah and on their own righteousness of the Torah are under a curse. For cursed is everyone that consents not in all that stands written in the Sefer Torah to do it (Devarim 27:26; 21:23).
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1494;&#1492; &#1514;&#1502;&#1493;&#1512;&#1514;&#1497; &#1494;&#1492; &#1499;&#1508;&#1512;&#1514;&#1497;. &#1494;&#1492; &#1497;&#1500;&#1498; &#1500;&#1502;&#1497;&#1514;&#1492; &#1493;&#1488;&#1504;&#1497; &#1488;&#1500;&#1498; &#1500;&#1495;&#1497;&#1497;. &#1493;&#1493;&#1488;&#1512;&#1497;&#1501; &#1488;&#1500;&#1506; &#1508;&#1488;&#1512;&#1500;&#1488;&#1494;&#1503; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1502;&#1506;&#1513;&#1497;&#1501; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1514;&#1493;&#1512;&#1492; &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1507; &#1502;&#1497;&#1497;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1512; &#1510;&#1491;&#1511;&#1493;&#1514; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1514;&#1493;&#1512;&#1492; &#1494;&#1506;&#1504;&#1506;&#1503; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512; &#1488; &#1511;&#1500;&#1500;&#1492; &#1493;&#1493;&#1497;&#1497;&#1500; &#1508;&#1488;&#1512;&#1513;&#1488;&#1500;&#1496;&#1503; &#1488;&#1497;&#1494; &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1489;&#1488;&#1513;&#1496;&#1497;&#1497;&#1496; &#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1503; &#1488;&#1500;&#1510;&#1491;&#1497;&#1504;&#1490; &#1493;&#1493;&#1488;&#1505; &#1505;&#1506; &#1513;&#1496;&#1497;&#1497;&#1496; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1505;&#1508;&#1512; &#1514;&#1493;&#1512;&#1492; &#1510;&#1493; &#1496;&#1488;&#1503; &#1506;&#1505;. (&#1491;&#1489;&#1512;&#1497;&#1501; 27:26 21:23).&rlm;</span>
									 </td>
								 </tr>
								
							 <tr>
								 <td colspan = "4" class="tract-image section-law3">
								  <img class="tract-image" src = "files/images/lamb.png"> 
								 </td>
							 </tr>
							
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">But cursed is everyone that hangs on a Boim. Moshiach is become a curse for us. Moshiach's Boim is our own. Moshiach carried our Boim for us and has become our bridge to Hashem, our Tree of Life, Etz Chayim, which was forfeited and found in him (Genesis 3:22). Moshiach and His Restoration from the dead proves that the kaporah that Yeshua gave is valid and desirable to Hashem.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1488;&#1489;&#1506;&#1512; &#1508;&#1488;&#1512;&#1513;&#1488;&#1500;&#1496;&#1503; &#1488;&#1497;&#1494; &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1493;&#1493;&#1488;&#1505; &#1492;&#1506;&#1504;&#1490;&#1496; &#1488;&#1493;&#1497;&#1507; &#1488; &#1489;&#1493;&#1497;&#1501;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488; &#1511;&#1500;&#1500;&#1492; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494;. &#1502;&#1513;&#1497;&#1495;'&#1505; &#1489;&#1493;&#1497;&#1501; &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1497;&#1497;&#1490;&#1503;. &#1502;&#1513;&#1497;&#1495; &#1492;&#1488;&#1496; &#1488;&#1493;&#1497;&#1507; &#1494;&#1497;&#1498; &#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1510;&#1493; &#1496;&#1512;&#1488;&#1490;&#1506;&#1503; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1501; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1512;&#1497;&#1511; &#1510;&#1493; &#1492;',&#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1506;&#1509; &#1495;&#1497;&#1497;&#1501; &#1493;&#1493;&#1488;&#1505; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1508;&#1488;&#1512;&#1500;&#1493;&#1497;&#1512;&#1503; (&#1489;&#1512;&#1488;&#1513;&#1497;&#1514; 3:22) &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1508;&#1493;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1512;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1501;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1508;&#1513;&#1496;&#1497;&#1497;&#1503; &#1508;&#1493;&#1503; &#1496;&#1493;&#1497;&#1496; &#1493;&#1493;&#1497;&#1497;&#1494;&#1496; &#1488;&#1494; &#1491;&#1501; &#1492;&#1499;&#1508;&#1512;&#1492; &#1493;&#1493;&#1488;&#1505; &#1497;&#1513;&#1493;&#1506; &#1492;&#1488;&#1496; &#1490;&#1506;&#1490;&#1506;&#1489;&#1506;&#1503; &#1488;&#1497;&#1494; &#1488;&#1492;&#1504;&#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1512;&#1506;&#1503; (&#1512;&#1510;&#1493;&#1497;&#1492;) &#1510;&#1493; &#1492;'.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law3 side-left">(Isaiah 53:10-11) Yet it pleased Hashem to bruise him; He hath put him to suffering; when Thou shalt make his nefesh an asham offering for sin, he (Moshiach) shall see zera [see Psalm 16 and Yn 1:12 OJBC], He shall prolong his yamim (days) and the chefetz Hashem (pleasure, will of Hashem) shall prosper in his [Moshiach's] hand. He [Hashem] shall see of the travail of his [Moshiach's] nefesh, and shall be satisfied; by knowledge of him [Moshiach] shall Tzadik Avdi [My Righteous Servant, Moshiach, Zecharyah 3:8, Yirmeyah 23:5; Zecharyah 6:11-12, Ezra 3:8 Yehoshua, Yeshua shmo] will justify many; for he [Moshiach] shall bear their avon (iniquities). [T.N. This v.11 says Yitzdak im Hashem through Moshiach]
									 </td>
									 <td colspan = "2" class="tract-verse section-law3  rtl side-right"><span dir = "rtl">(&#1497;&#1513;&#1506;&#1497;&#1492; 53:10-11) &#1488;&#1464;&#1489;&#1506;&#1512; &#1492;' &#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1501; &#1490;&#1506;&#1493;&#1493;&#1488;&#1500;&#1496; &#1500;&#1488;&#1494;&#1506;&#1503; &#1505;&#1497;&#1502;&#1504;&#1497;&#1501; &#1508;&#1488;&#1512; &#1494;&#1497;&#1497;&#1504;&#1506; &#1497;&#1505;&#1493;&#1512;&#1497;&#1501; [&#1494;&#1506;&#1503; &#1491;&#1499;&#1488; &#1497;&#1513;&#1506;&#1497;&#1492;&#1493; 53:5], &#1510;&#1493; &#1492;&#1495;&#1500;&#1497; [&#1495;&#1500;&#1492;]; &#1488;&#1493;&#1497;&#1489;&#1468; &#1494;&#1497;&#1497;&#1463;&#1503; &#1504;&#1462;&#1508;&#1462;&#1513; ["&#1504;&#1462;&#1508;&#1462;&#1513;" &#1508;&#1493;&#1468;&#1503; &#1502;&#1513;&#1497;&#1495;] &#1502;&#1488;&#1499;&#1506;&#1503; &#1494;&#1497;&#1497;&#1503; &#1504;&#1508;&#1513; &#1508;&#1488;&#1512; &#1488;&#1463;&#1503; &#1488;&#1464;&#1513;&#1464;&#1501; [&#1494;&#1506;&#1503; &#1493;&#1497;&#1511;&#1512;&#1488; 14:12], &#1506;&#1512; &#1494;&#1488;&#1464;&#1500; &#1494;&#1506;&#1503; &#1494;&#1462;&#1512;&#1463;&#1506;, &#1506;&#1512; &#1502;&#1488;&#1512;&#1493;&#1498; &#1497;&#1464;&#1502;&#1460;&#1497;&#1501; &#1494;&#1497;&#1497;&#1503; [&#1494;&#1506;&#1503; &#1514;&#1495;&#1497;&#1514; &#1492;&#1502;&#1513;&#1497;&#1495;, &#1514;&#1492;&#1500;&#1497;&#1501; 21:5, "&#1488;&#1465;&#1512;&#1462;&#1498; &#1497;&#1502;&#1497;&#1501;"], &#1488;&#1493;&#1503; &#1491;&#1506;&#1512; &#1495;&#1461;&#1508;&#1462;&#1509; &#1492;' &#1491;&#1493;&#1512;&#1498; &#1494;&#1497;&#1497;&#1463;&#1503; &#1497;&#1464;&#1491; &#1494;&#1488;&#1464;&#1500; &#1510;&#1500;&#1495;. 11 &#1493;&#1493;&#1497; &#1488;&#1463; &#1512;&#1506;&#1494;&#1493;&#1500;&#1496;&#1488;&#1496; &#1508;&#1493;&#1468;&#1503; &#1491;&#1488;&#1505; &#1502;&#1493;&#1496;&#1513;&#1506;&#1503; &#1508;&#1493;&#1468;&#1503; &#1494;&#1497;&#1497;&#1463;&#1503; &#1504;&#1462;&#1508;&#1462;&#1513;, &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; [&#1492;'] &#1494;&#1506;&#1503; &#1488;&#1493;&#1503; &#1497;&#1513;&#1489;&#1468;&#1506; [&#1513;&#1489;&#1506;]; &#1491;&#1493;&#1512;&#1498; &#1491;&#1463;&#1468;&#1506;&#1463;&#1514; [&#1494;&#1506;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503; 14:9] &#1508;&#1493;&#1468;&#1503; &#1488;&#1497;&#1501; [&#1502;&#1513;&#1497;&#1495;] &#1493;&#1493;&#1506;&#1496; &#1502;&#1497;&#1497;&#1463;&#1503; &#1506;&#1462;&#1489;&#1462;&#1491; &#1510;&#1463;&#1491;&#1460;&#1468;&#1497;&#1511; &#1497;&#1510;&#1491;&#1468;&#1497;&#1511; [&#1510;&#1491;&#1511;] &#1512;&#1489;&#1468;&#1497;&#1501; [&#1494;&#1506;&#1503; &#1512;&#1493;&#1502;' 5:1], &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1506;&#1512;&#1506; &#1506;&#1493;&#1465;&#1504;&#1493;&#1465;&#1514; &#1493;&#1493;&#1506;&#1496; &#1506;&#1512; &#1505;&#1489;&#1500; [&#1494;&#1506;&#1503; &#1505;&#1489;&#1500; &#1497;&#1513;&#1506;&#1497;&#1492;&#1493; 53:4]&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">Hashem would be unjust not to pay the paymaster's bill in the Day of Reckoning. It is not right the paymaster to withhold earnings on payday.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1492;' &#1493;&#1493;&#1488;&#1500;&#1496; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1493;&#1502;&#1497;&#1493;&#1513;&#1512;&#1491;&#1497;&#1511; &#1504;&#1497;&#1513;&#1496; &#1510;&#1493; &#1489;&#1488;&#1510;&#1488;&#1500;&#1503; &#1491;&#1497; &#1495;&#1513;&#1489;&#1493;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1496;&#1488;&#1490; &#1508;&#1493;&#1503; &#1489;&#1488;&#1510;&#1488;&#1492;&#1500;&#1493;&#1504;&#1490;. &#1505;'&#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1512;&#1506;&#1499;&#1496; &#1510;&#1493; &#1510;&#1493;&#1512;&#1497;&#1511;&#1492;&#1488;&#1500;&#1496;&#1503; &#1508;&#1488;&#1512;&#1491;&#1497;&#1504;&#1505;&#1496;&#1503; &#1488;&#1493;&#1497;&#1507; &#1510;&#1488;&#1500;&#1496;&#1488;&#1490;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">The wages of the sin is death
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  rtl side-right"><span dir = "rtl">&#1491;&#1506;&#1512; &#1500;&#1493;&#1497;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1496;&#1493;&#1497;&#1496;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">In just mercy Moshiach paid our debt. Moshiach Himself has carried away our sin in his body on the Boim. He is our bridge to Hashem.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1488;&#1497;&#1503; &#1510;&#1462;&#1491;&#1462;&#1511; &#1502;&#1497;&#1496; &#1512;&#1495;&#1502;&#1504;&#1493;&#1514; &#1492;&#1488;&#1496; &#1502;&#1513;&#1497;&#1495; &#1489;&#1488;&#1510;&#1488;&#1500;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1495;&#1493;&#1489;. &#1502;&#1513;&#1497;&#1495; &#1488;&#1500;&#1497;&#1497;&#1503; &#1492;&#1488;&#1496; &#1488;&#1493;&#1493;&#1506;&#1511;&#1490;&#1506;&#1496;&#1512;&#1488;&#1490;&#1503; &#1488;&#1497;&#1504;&#1494;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1490;&#1493;&#1507; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1501;. &#1506;&#1512; &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1489;&#1512;&#1497;&#1511; (&#1490;&#1513;&#1512;) &#1510;&#1493; &#1492;&hellip;'&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">The bridge of Chavrusashaft
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  rtl side-right"><span dir = "rtl">&#1491;&#1497; &#1489;&#1512;&#1497;&#1511; &#1508;&#1493;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">The Oybershter has not changed his blood atonement demand (Vayikra 17:11). But since the Churban, Hashem has satisfied His demand for blood kaporah from a later source (see Zechariah 13:1; I Chronicles 21:17; Daniel 9:24-27; II Samuel 18:9; Zechariah 12:8-10)
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1489;&#1497;&#1497;&#1496;&#1503; &#1494;&#1497;&#1497;&#1503; &#1491;&#1501; &#1492;&#1499;&#1508;&#1512;&#1492; &#1508;&#1488;&#1464;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490; (&#1493;&#1497;&#1511;&#1512;&#1488; 17:11). &#1488;&#1489;&#1506;&#1512; &#1494;&#1497;&#1504;&#1496; &#1491;&#1497; &#1495;&#1493;&#1512;&#1489;&#1503;, &#1492;' &#1492;&#1488;&#1496; &#1500;&#1488;&#1464;&#1494;&#1503; &#1494;&#1497;&#1497;&#1503; &#1491;&#1501;  &#1492;&#1499;&#1508;&#1512;&#1492; &#1508;&#1488;&#1464;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490; &#1508;&#1488;&#1512; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1494;&#1497;&#1504;&#1491; &#1508;&#1493;&#1503; &#1488; &#1513;&#1508;&#1468;&#1506;&#1496;&#1506;&#1512; &#1502;&#1511;&#1493;&#1512; 
(&#1494;&#1499;&#1512;&#1497;&#1492; 13:1 &#1491;&#1489;&#1512;&#1497; &#1492;&#1497;&#1502;&#1497;&#1501; &#1488; 21:17 &#1491;&#1504;&#1497;&#1488;&#1500; 9:24-27 &#1513;&#1502;&#1493;&#1488;&#1500; &#1489; 18:9 &#1494;&#1499;&#1512;&#1497;&#1492; 12:8-10)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law3 side-left">Identification of the Coming of Moshiach
									 </td>
									 <td colspan = "2" class="tract-heading section-law3  rtl side-right"><span dir = "rtl">&#1488;&#1497;&#1491;&#1506;&#1504;&#1496;&#1497;&#1508;&#1497;&#1510;&#1497;&#1512;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1489;&#1497;&#1488;&#1514;&#1493; &#1508;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Descendent of David (Jeremiah 23:5-6)
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull; &#1488;&#1464;&#1508;&#1468;&#1513;&#1496;&#1488;&#1463;&#1502;&#1500;&#1497;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1493;&#1491; (&#1497;&#1512;&#1502;&#1497;&#1492; 23:5-6)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Born in Bethlehem (Micah 5:1)
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull; &#1490;&#1506;&#1489;&#1493;&#1497;&#1512;&#1503; &#1488;&#1497;&#1503; &#1489;&#1468;&#1497;&#1514;-&#1500;&#1462;&#1495;&#1462;&#1501; (&#1502;&#1497;&#1499;&#1492; 5:1)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Moshiach&rsquo;s nature is divine (Isaiah 9:5-6; Psalm 2:7; Proverbs 8:22; 30:4; Psalm 110:1; Malachi 3:1; Daniel 7:13-14; 3:18).
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull; &#1504;&#1488;&#1496;&#1493;&#1512; &#1508;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1488;&#1500;&#1493;&#1492;&#1493;&#1514;
(&#1497;&#1513;&#1506;&#1497;&#1492; 9:5-6 &#1514;&#1492;&#1500;&#1497;&#1501; 2:7 &#1502;&#1513;&#1500;&#1497; 8:22 30:4 &#1514;&#1492;&#1500;&#1497;&#1501; 110:1 &#1502;&#1500;&#1488;&#1499;&#1497; 3:1 &#1491;&#1504;&#1497;&#1488;&#1500; 3:18 7:13-14)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Tanakh prophesied Moshiach to stand up alive from the dead ones (Isaiah 53:10-12; Psalm 16:9-10)
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull;  &#1514;&#1504;"&#1498; &#1504;&#1489;&#1497;&#1488;&#1493;&#1514; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1488;&#1494; &#1502;&#1513;&#1497;&#1495; &#1488;&#1493;&#1497;&#1508;&#1490;&#1506;&#1513;&#1496;&#1488;&#1463;&#1504;&#1506;&#1503; &#1514;&#1495;&#1497;&#1514; &#1492;&#1502;&#1514;&#1497;&#1501;
(&#1514;&#1492;&#1500;&#1497;&#1501; 16:9-10 &#1497;&#1513;&#1506;&#1497;&#1492; 53:10-12)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Moshiach comes before the Destruction of the Second Temple in the Year 70 CE (Daniel 9:24-27)
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull;  &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1491;&#1497; &#1495;&#1493;&#1512;&#1489;&#1503; &#1489;&#1497;&#1514; &#1492;&#1502;&#1511;&#1491;&#1513; &#1492;&#1513;&#1504;&#1497; &#1489;&#1513;&#1504;&#1514; 70 &#1500;&#1505;'(&#1491;&#1504;&#1497;&#1488;&#1500; 9:24-27)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-bulletpoint section-law3 side-left">&bull; Moshiach&rsquo;s Name &ldquo;of Portent&rdquo; is prophesied to be Yeshua (Zechariah 3:8; Zechariah 6:11-12; see Revelation 22:16)
									 </td>
									 <td colspan = "2" class="tract-bulletpoint section-law3  rtl side-right"><span dir = "rtl">&bull; (&#1494;&#1499;&#1512;&#1497;&#1492; 3:8 6:11-12 &#1492;&#1514;&#1490;&#1523; 22:16) &#1502;&#1513;&#1497;&#1495;&#1505; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; (&#1513;&#1502;&#1493;, &#1494;&#1499;&#1512;&#1497;&#1492; 6:12) &#1508;&#1493;&#1503; &#1510;&#1497;&#1497;&#1499;&#1503; (&#1502;&#1493;&#1508;&#1514;) &#1504;&#1489;&#1497;&#1488;&#1493;&#1514; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1510;&#1493; &#1494;&#1497;&#1497;&#1503; &#1497;&#1513;&#1493;&#1506;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law3 side-left">There is only one man in history that fulfilled all these prophecies.
									 </td>
									 <td colspan = "2" class="tract-text section-law3  rtl side-right"><span dir = "rtl">&#1506;&#1505; &#1488;&#1497;&#1494; &#1489;&#1500;&#1493;&#1497;&#1494; &#1488;&#1497;&#1497;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1503; &#1492;&#1497;&#1505;&#1496;&#1488;&#1464;&#1512;&#1497;&#1506; &#1493;&#1493;&#1488;&#1505; &#1502;&#1511;&#1493;&#1497;&#1501; &#1488;&#1500;&#1506; &#1491;&#1497; &#1504;&#1489;&#1493;&#1488;&#1493;&#1514;&rlm;</span>
									 </td>
								 </tr>
								
		</table>
	</td> </tr>
 <tr class="tract-row"><td class=" section-law4" colspan="2">
		<table width = "100%" border= "none" class="section-law4"> 
		<tr class = section-law4>
			<td class="tract-law tract-law-number section-law4" > 4</td> 
			<td class="tract-law section-law4"> 
				
				<p  class="tract-law">We must receive Messiah Yeshua as Goel Redeemer and Adoneinu by personal invitation.</p>
			</td>
			<td class="tract-law section-law4"> 
				<p  class="tract-lawheading  rtl"> &rlm;</p>
				<p  class="tract-law rtl"><span dir="rlt">&#1502;&#1497;&#1512; &#1502;&#1493;&#1494;&#1503; &#1489;&#1488;&#1463;&#1511;&#1493;&#1502;&#1506;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1493;&#1493;&#1497; &#1490;&#1493;&#1488;&#1500; &#1488;&#1493;&#1503; &#1488;&#1491;&#1493;&#1503; &#1491;&#1493;&#1512;&#1498; &#1508;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1508;&#1488;&#1463;&#1512;&#1489;&#1506;&#1496;&#1493;&#1504;&#1490;.&rlm;</span></p>
			</td>
			<td class="tract-law tract-law-number section-law4" > 4</td> 
		</tr>
		
								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">Moshiach must be received by personal faith (Isaiah 7:9,14)
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  rtl side-right"><span dir = "rtl">&#1502;&#1513;&#1497;&#1495; &#1502;&#1493;&#1494; &#1502;&#1506;&#1503; &#1489;&#1488;&#1511;&#1493;&#1502;&#1506;&#1503; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497; &#1508;&#1468;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492;
(&#1497;&#1513;&#1506;&#1497;&#1492; 7:9,14)&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-heading section-law4 side-left">HOW TO RECEIVE MOSHIACH BY FAITH
									 </td>
									 <td colspan = "2" class="tract-heading section-law4  rtl side-right"><span dir = "rtl">&#1493;&#1493;&#1497; &#1488;&#1494;&#1493;&#1497; &#1511;&#1506;&#1503; &#1502;&#1506;&#1503; &#1489;&#1488;&#1511;&#1512;&#1497;&#1490;&#1506;&#1503; &#1502;&#1513;&#1497;&#1495; &#1491;&#1493;&#1512;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492;&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-text section-law4 side-left">Receiving Moshiach involves commitment of the total person--intellect, emotion and will. The change which follows this initial act may be sudden or gradual according to one&rsquo;s personality.
									 </td>
									 <td colspan = "2" class="tract-text section-law4  rtl side-right"><span dir = "rtl">&#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1508;&#1488;&#1512; &#1502;&#1493;&#1513;&#1496; &#1502;&#1497;&#1496; &#1492;&#1514;&#1495;&#1497;&#1497;&#1463;&#1489;&#1493;&#1514; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1490;&#1488;&#1504;&#1510;&#1506;&#1512; &#1502;&#1506;&#1504;&#1496;&#1513; - &#1502;&#1497;&#1497;&#1504;&#1493;&#1504;&#1490;, &#1490;&#1506;&#1508;&#1497;&#1500; &#1488;&#1493;&#1503; &#1493;&#1493;&#1506;&#1496;. &#1491;&#1497; &#1506;&#1504;&#1491;&#1506;&#1512;&#1493;&#1504;&#1490;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1511;&#1493;&#1502;&#1496;&#1504;&#1488;&#1498; &#1491;&#1506;&#1501; &#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1511;&#1488;&#1463;&#1502;&#1507; &#1502;&#1497;&#1497;&#1463; &#1494;&#1497;&#1497;&#1463;&#1503; &#1508;&#1468;&#1500;&#1493;&#1510;&#1506;&#1502;&#1491;&#1497;&#1511; &#1488;&#1464;&#1491;&#1506;&#1512; &#1490;&#1512;&#1488;&#1463;&#1491;&#1494;&#1513;&#1493;&#1488;&#1463;&#1500; , &#1493;&#1493;&#1506;&#1504;&#1491; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1504;&#1506;&#1502;'&#1505; &#1508;&#1468;&#1506;&#1512;&#1494;&#1506;&#1504;&#1500;&#1506;&#1499;&#1511;&#1497;&#1497;&#1496;.&rlm;</span>
									 </td>
								 </tr>
								
								 <tr>
									 <td colspan = "2" class="tract-verse section-law4 side-left">(Yeshua is speaking) I stand at the door and knock; if anyone hears my voice and opens the door, indeed will I come to him. (Rev 3:20)
									 </td>
									 <td colspan = "2" class="tract-verse section-law4  rtl side-right"><span dir = "rtl">(&#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1494; &#1490;&#1506;&#1512;&#1506;&#1491;&#1496;) &#1488;&#1497;&#1498; &#1513;&#1496;&#1497;&#1497; &#1489;&#1497;&#1497; &#1491;&#1497; &#1496;&#1497;&#1512; &#1488;&#1493;&#1503; &#1511;&#1500;&#1488;&#1508;; &#1488;&#1493;&#1497;&#1489; &#1506;&#1502;&#1497;&#1510;&#1506;&#1512; &#1492;&#1506;&#1512;&#1496; &#1502;&#1497;&#1497;&#1503; &#1511;&#1493;&#1500; &#1488;&#1493;&#1503; &#1506;&#1508;&#1506;&#1504;&#1496; &#1491;&#1497; &#1496;&#1497;&#1512;, &#1493;&#1493;&#1506;&#1500; &#1488;&#1497;&#1498; &#1488;&#1512;&#1497;&#1497;&#1503; &#1511;&#1493;&#1502;&#1506;&#1503; &#1510;&#1493; &#1488;&#1497;&#1501;. ( &#1492;&#1514;&#1490;' 3:20)&rlm;</span>
									 </td>
								 </tr>
								
		</table>
	</td> </tr>
 <tr class="tract-row"><td class="section-circles" colspan="2">   <p class="tract-circle-rtl"><b>&#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1488;&#1494; &#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; : &#1502;&#1500;&#1498; "&#1488;&#1497;&#1498; &#1488;&#1463;&#1500;&#1497;&#1497;&#1503;" &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503; &#1488;&#1463;&#1489;&#1491;&#1497;&#1511;&#1497;&#1512;&#1496; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1502;&#1506;&#1502;&#1513;&#1488;&#1464;&#1500;&#1506; &#1488;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1500;&#1498; &#1492;&#1502;&#1513;&#1497;&#1495; &#1504;&#1506;&#1502;&#1496; &#1491;&#1497; 
&#1502;&#1502;&#1513;&#1500;&#1492; &#1508;&#1493;&#1503; &#1502;&#1488;&#1463;&#1499;&#1496; &#1491;&#1488;&#1464;&#1512;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1499;&#1505;&#1488; &#1492;&#1499;&#1489;&#1493;&#1491;
(&#1514;&#1492;&#1500;&#1497;&#1501; 110:1)</b> &lrm;<span dir = "ltr">(Receiving Moshiach is: King &ldquo;I Myself&rdquo; on the throne abdicates his own reign and the Melech HaMoshiach takes the dominion of power there on the Kisse Hakavod (Psalms 110:1))</span>&lrm;</p>
	  <table width = "100%" class="section-circles"><tr>
	    <td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "files/images/circle_m_2.png"> </b></p>
			
		</td><td class="tract-circle-image  div-circles">
			<p class="tract-circle-image"><b> <img class="tract-circle-image" src = "files/images/circle_m_1.png"> </b></p>
			
		</td></tr><tr><td class=" tract-circle-text-rtl  div-circles  ">
		   <span align = "right"> <p class="tract-circle-point-rtl"><b> <span dir = "rtl"> &#1488;&rlm; - &rlm;&#1488;&#1500;&#1497;&#1497;&#1503; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm; </span> </b><br> &lrm;<span dir = "ltr">(King Self not on the throne)</span>&lrm;</p>
			<p class="tract-circle-point-rtl"><b> <span dir = "rtl"> &#1502;&rlm; - &rlm;&#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm; </span> </b><br> &lrm;<span dir = "ltr">(Melech HaMoshiach on the throne.)</span>&lrm;</p> 
			 </span>
			
		</td><td class=" tract-circle-text-rtl  div-circles  ">
			<span align = "right"><p class="tract-circle-point-rtl"><b> <span dir = "rtl"> &#1488; (&#1488;&#1500;&#1497;&#1497;&#1503;)&rlm; - &rlm;&#1488;&#1500;&#1497;&#1497;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm; </span> </b><br> &lrm;<span dir = "ltr">(King Self on the throne)</span>&lrm;</p>
			<p class="tract-circle-point-rtl"><b> <span dir = "rtl"> &#1502;&rlm; - &rlm;&#1502;&#1513;&#1497;&#1495; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1496;&#1512;&#1488;&#1464;&#1503;&rlm; </span> </b><br> &lrm;<span dir = "ltr">(Melech HaMoshiach not on the throne.)</span>&lrm;</p> 
			 </span>
		</td></tr></table>
			<p class="tract-circle-footer-rtl"><b>&#1488;&#1497;&#1494; &#1506;&#1505; &#1488;&#1463; &#1490;&#1493;&#1496; &#1505;&#1497;&#1489;&#1492; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1512; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1504;&#1497;&#1513;&#1496; &#1502;&#1511;&#1489;&#1500; &#1494;&#1497;&#1497;&#1503; &#1491;&#1506;&#1501; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1510;&#1496;?</b><br> &lrm;<span dir = "ltr">(Is there any good reason why you wouldn&rsquo;t like to receive Moshiach Yeshua right now?)</span>&lrm;</p>
			
			
	</td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">Ask the Bashefer in your own words. G-d knows your heart and is not concerned with your words, but rather with the attitude of your heart. The following is a suggested prayer:</td><td class="tract-text side-right section-prayer  rtl"><span dir = "rtl">&#1489;&#1506;&#1496; &#1491;&#1506;&#1501; &#1489;&#1488;&#1513;&#1506;&#1508;&#1506;&#1512; &#1491;&#1497; &#1489;&#1511;&#1513;&#1492; &#1491;&#1488;&#1505; &#1490;&#1506;&#1489;&#1506;&#1496; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;! &#1492;' &#1493;&#1493;&#1497;&#1497;&#1505;&#1496; &#1491;&#1497;&#1497;&#1503; &#1492;&#1488;&#1463;&#1512;&#1509; &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1494;&#1488;&#1512;&#1490;&#1503; &#1502;&#1497;&#1496; &#1491;&#1497;&#1497;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1513;&#1496;&#1506;&#1500;&#1493;&#1504;&#1490; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1492;&#1488;&#1463;&#1512;&#1509;. &#1491;&#1488;&#1464; &#1488;&#1497;&#1494; &#1488;&#1463; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; &#1508;&#1488;&#1464;&#1512;&#1513;&#1500;&#1488;&#1464;&#1490; :<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">Adon kol HaAretz Yeshua, forgive my sins. I open the door of my life and receive you as my Goel Redeemer and Adoneinu. Take control of the throne of my life. Make me the kind of person you want me to be. Thank you for coming into my life and for hearing my prayer as you promised.</td><td class="tract-text side-right section-prayer  rtl"><span dir = "rtl">&#1488;&#1491;&#1493;&#1503; &#1499;&#1500; &#1492;&#1488;&#1512;&#1509; &#1497;&#1513;&#1493;&#1506;, &#1502;&#1493;&#1495;&#1500; &#1502;&#1497;&#1497;&#1503; &#1494;&#1497;&#1504;&#1491;. &#1488;&#1497;&#1498; &#1506;&#1508;&#1506;&#1504;&#1506;&#1503; &#1491;&#1497; &#1496;&#1497;&#1512; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1489;&#1488;&#1463;&#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497; &#1490;&#1493;&#1488;&#1500; &#1488;&#1493;&#1503; &#1488;&#1491;&#1493;&#1503;. &#1504;&#1506;&#1502;&#1506;&#1503; &#1511;&#1488;&#1464;&#1504;&#1496;&#1512;&#1488;&#1464;&#1500; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1497; &#1513;&#1496;&#1493;&#1500; &#1508;&#1493;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;. &#1502;&#1488;&#1463;&#1499;&#1503; &#1502;&#1497;&#1512; &#1491;&#1497; &#1502;&#1497;&#1503; &#1508;&#1493;&#1503; &#1502;&#1506;&#1504;&#1496;&#1513; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1500;&#1503; &#1502;&#1497;&#1512; &#1510;&#1493; &#1494;&#1497;&#1497;&#1463;&#1503; . &#1491;&#1488;&#1504;&#1511; &#1488;&#1497;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1502;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1463;&#1494; &#1488;&#1497;&#1512; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1502;&#1497;&#1497;&#1463;&#1503; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; &#1493;&#1493;&#1497; &#1510;&#1493;&#1490;&#1506;&#1494;&#1488;&#1490;&#1496;.<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-prayer">Did you pray this prayer?</td><td class="tract-text side-right section-prayer  rtl"><span dir = "rtl">&#1492;&#1488;&#1496; &#1488;&#1497;&#1512; &#1490;&#1506;&#1489;&#1506;&#1496;&#1506;&#1503; &#1491;&#1497; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; ?<span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-know">How do you know that Moshiach Yeshua is in your life now:</td><td class="tract-heading side-right section-know  rtl"><span dir = "rtl">&#1493;&#1493;&#1497; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1505;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1498; &#1500;&#1506;&#1489;&#1503; &#1488;&#1497;&#1510;&#1496;:<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">Did you ask Moshiach into your life? Were you sincere? Where is HE right now? Moshiach Yeshua said that HE would come into your life. Would He mislead you? Then where is HE? On what authority do you know? (The trustworthiness of G-d Himself and His Word.)</td><td class="tract-text side-right section-know  rtl"><span dir = "rtl">&#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1512; &#1490;&#1506;&#1489;&#1506;&#1496;&#1503; &#1502;&#1513;&#1497;&#1495; &#1497;&#1513;&#1493;&#1506; &#1510;&#1493; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;? &#1492;&#1488;&#1496; &#1488;&#1497;&#1512; &#1491;&#1488;&#1505; &#1489;&#1488;&#1502;&#1514; &#1490;&#1506;&#1502;&#1497;&#1497;&#1504;&#1496;? &#1493;&#1493;&#1488;&#1493; &#1488;&#1497;&#1494; &#1506;&#1512; &#1488;&#1497;&#1510;&#1496;? &#1497;&#1513;&#1493;&#1506; &#1492;&#1488;&#1496; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1488;&#1463;&#1494; &#1506;&#1512; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1497;&#1506;&#1512; &#1500;&#1506;&#1489;&#1503;. &#1493;&#1493;&#1488;&#1500;&#1496; &#1506;&#1512; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1500;&#1497;&#1490;&#1506;&#1504;&#1496;? &#1488;&#1493;&#1503; &#1493;&#1493;&#1497; &#1488;&#1497;&#1494; &#1506;&#1512;? &#1488;&#1493;&#1497;&#1507; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496; &#1496;&#1493;&#1496; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1505;&#1503; &#1491;&#1488;&#1463;&#1505;? (&#1491;&#1497; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;.)<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-know">And this is the eidus, that Hashem gave Chayei Olam to us, and this Chaim is in His Zoon Foon Der Oybershter. The one having the Zoon Foon Der Oybershter has Chaim; the one not having the Zoon Foon Der Oybershter does not have Chaim. These things I wrote to you who have emunah b&rsquo;Shem Der Zoon Foon Der Oybershter, that you vada (with certainty) may have da&rsquo;as that you have Chayei Olam. (Yochanan 5:11-13)</td><td class="tract-text side-right section-know  rtl"><span dir = "rtl">&#1488;&#1493;&#1503; &#1491;&#1488;&#1464;&#1505; &#1491;&#1488;&#1464;&#1494;&#1497;&#1511;&#1506; &#1488;&#1497;&#1494; &#1491;&#1488;&#1464;&#1505; &#1506;&#1461;&#1491;&#1493;&#1514;: &#1488;&#1463;&#1494; &#1492;' &#1492;&#1488;&#1464;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494; &#1490;&#1506;&#1490;&#1506;&#1489;&#1503; &#1495;&#1497;&#1497; &#1506;&#1493;&#1500;&#1501;, 
&#1488;&#1493;&#1503; &#1491;&#1488;&#1505; &#1491;&#1488;&#1494;&#1497;&#1511;&#1506; &#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1494;&#1493;&#1503;. &#1491;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1505; &#1492;&#1488;&#1496; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; [&#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;] &#1492;&#1488;&#1496; &#1491;&#1488;&#1505; &#1495;&#1497;&#1497;&#1501;. &#1491;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1505; &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;, &#1492;&#1488;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1488;&#1505; &#1495;&#1497;&#1497;&#1501;. &#1491;&#1497; &#1491;&#1488;&#1494;&#1497;&#1511;&#1506; &#1494;&#1488;&#1499;&#1503; &#1492;&#1488;&#1489; &#1488;&#1497;&#1498; &#1488;&#1497;&#1497;&#1498; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1499;&#1491;&#1497; &#1488;&#1497;&#1512; &#1494;&#1488;&#1500;&#1496; &#1493;&#1493;&#1497;&#1505;&#1503; &#1488;&#1494; &#1488;&#1497;&#1512; &#1492;&#1488;&#1496; &#1495;&#1497;&#1497; &#1506;&#1493;&#1500;&#1501;, 
&#1488;&#1497;&#1512; &#1493;&#1493;&#1488;&#1505; &#1490;&#1500;&#1493;&#1497;&#1489;&#1496; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1504;&#1488;&#1502;&#1506;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1494;&#1493;&#1503; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;.
(&#1497;&#1493;&#1495;&#1504;&#1503; 5:11-13)
<span></td> </tr>
 <tr class="tract-row"><td class="tract-heading side-left section-feelings">Do Not rely on your Feelings</td><td class="tract-heading side-right section-feelings  rtl"><span dir = "rtl">&#1508;&#1488;&#1463;&#1512;&#1500;&#1488;&#1464;&#1494; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497;&#1497;&#1504;&#1506; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; !<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">The reliability of Hashem's Word, the Bible - not our feelings - is our authority. The believer lives by faith (trust) in the reliability of Hashem and His Word. This train picture illustrates the relationship between fact (Hashem and His Word, faith (our trust in <span class="nowrap"> G-d </span> and his Word ) and feeling (the result of our faith and obedience).</td><td class="tract-text side-right section-feelings  rtl"><span dir = "rtl">&#1491;&#1497; &#1512;&#1497;&#1500;&#1497;&#1497;&#1488;&#1463;&#1489;&#1497;&#1500;&#1488;&#1463;&#1496;&#1497; &#1508;&#1493;&#1503; &#1492;'&#1505; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;, &#1491;&#1497; &#1489;&#1497;&#1489;&#1500; - &#1504;&#1497;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; - &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1512;&#1497;&#1496;&#1506;&#1496;. &#1491;&#1497; &#1490;&#1500;&#1493;&#1489;&#1497;&#1490;&#1506;&#1512; &#1500;&#1506;&#1489;&#1496; &#1491;&#1493;&#1512;&#1498; &#1488;&#1502;&#1493;&#1504;&#1492; (&#1510;&#1493;&#1496;&#1512;&#1493;&#1497;) &#1488;&#1497;&#1503; &#1491;&#1497; &#1512;&#1497;&#1500;&#1497;&#1497;&#1488;&#1463;&#1489;&#1497;&#1500;&#1488;&#1463;&#1496;&#1497; &#1508;&#1493;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;. &#1491;&#1506;&#1512; &#1502;&#1513;&#1500; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1489;&#1488;&#1463;&#1503; &#1513;&#1496;&#1506;&#1500;&#1496; &#1508;&#1488;&#1512; &#1491;&#1497; &#1513;&#1497;&#1497;&#1499;&#1493;&#1514; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1508;&#1488;&#1463;&#1511;&#1496; ( &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;), &#1488;&#1502;&#1493;&#1504;&#1492; (&#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1510;&#1493;&#1496;&#1512;&#1493;&#1497; &#1488;&#1497;&#1503; &#1492;' &#1488;&#1493;&#1503; &#1494;&#1497;&#1497;&#1463;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;) &#1488;&#1493;&#1503; &#1490;&#1506;&#1508;&#1497;&#1500; (&#1491;&#1506;&#1512; &#1512;&#1506;&#1494;&#1493;&#1500;&#1496;&#1488;&#1463;&#1496; &#1508;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1502;&#1493;&#1504;&#1492; &#1488;&#1493;&#1503; &#1508;&#1488;&#1464;&#1500;&#1490;&#1506;&#1493;&#1493;&#1491;&#1497;&#1511;&#1497;&#1497;&#1463;&#1496;).<span></td> </tr>
 <tr class="tract-row"><td class="tract-image section-feelings" colspan="2"> <img class="tract-image" src = "files/images/train.png"> </td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-feelings">The train will run with or without the passenger car. However, it would be useless to attempt to pull the train by the passenger car. In the same way, as believers we do not hang on feelings or emotions, but we rely on our faith (trust) in the trustworthiness
 of <span class="nowrap"> G-d </span> and the promises of His Word. (Read Yochanan 14:21).</td><td class="tract-text side-right section-feelings  rtl"><span dir = "rtl">&#1491;&#1497; &#1489;&#1488;&#1463;&#1503; &#1493;&#1493;&#1506;&#1496; &#1500;&#1493;&#1497;&#1508;&#1503; &#1502;&#1497;&#1496; &#1488;&#1464;&#1491;&#1506;&#1512; &#1488;&#1464;&#1503; &#1491;&#1506;&#1501; &#1511;&#1488;&#1463;&#1489;&#1488;&#1464;&#1488;&#1464;&#1505;&#1506;. &#1488;&#1464;&#1489;&#1506;&#1512;, &#1506;&#1505; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1494;&#1497;&#1497;&#1503; &#1488;&#1463;&#1512;&#1493;&#1497;&#1505;&#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1508;&#1503; &#1510;&#1493; &#1508;&#1468;&#1512;&#1493;&#1493;&#1493;&#1503; &#1510;&#1493; &#1510;&#1497;&#1506;&#1503; &#1491;&#1497; &#1489;&#1488;&#1463;&#1503; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497; &#1511;&#1488;&#1463;&#1489;&#1488;&#1464;&#1488;&#1464;&#1505;&#1506;. &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1494;&#1506;&#1500;&#1489;&#1497;&#1490;&#1506;&#1512; &#1493;&#1493;&#1506;&#1490;, &#1493;&#1493;&#1497; &#1490;&#1506;&#1490;&#1500;&#1493;&#1497;&#1489;&#1496; &#1502;&#1497;&#1512; &#1496;&#1488;&#1464;&#1503; &#1504;&#1497;&#1496; &#1492;&#1506;&#1504;&#1490;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507; &#1490;&#1506;&#1508;&#1497;&#1500;&#1506;&#1503; &#1488;&#1464;&#1491;&#1506;&#1512; &#1497;&#1502;&#1488;&#1464;&#1493;&#1513;&#1488;&#1463;&#1504;&#1494;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1497;&#1512; &#1508;&#1488;&#1463;&#1512;&#1500;&#1488;&#1464;&#1494;&#1503; &#1494;&#1497;&#1498; 
&#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1502;&#1493;&#1504;&#1492; (&#1510;&#1493;&#1496;&#1512;&#1493;&#1497;) &#1488;&#1497;&#1503; &#1491;&#1497; &#1488;&#1502;&#1514;&#1511;&#1497;&#1497;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1501; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; &#1488;&#1493;&#1503; &#1491;&#1497; &#1492;&#1489;&#1496;&#1495;&#1493;&#1514; &#1508;&#1493;&#1503; &#1494;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496;
(&#1494;&#1506;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503; 14:21)<span></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-nowthat">HOW TO BECOME A DYNAMIC BELIEVER</td><td class="tract-text side-right section-nowthat  rtl"><span dir = "rtl">&#1510;&#1493; &#1494;&#1497;&#1497;&#1503; &#1488; &#1502;&#1488;&#1502;&#1497;&#1503;<span></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Go to G-d in daily prayer! (John 15:7)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1490;&#1497;&#1497;&#1503; &#1510;&#1493; &#1492;' &#1488;&#1497;&#1503; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1514;&#1468;&#1508;&#1471;&#1497;&#1500;&#1492; ! (&#1497;&#1493;&#1495;&#1504;&#1503; 15:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Read daily the Word of G-d - Begin with the Besuras HaGeulah of Yochanan! ( Acts 17:11 )</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512; - &#1488;&#1464;&#1504;&#1492;&#1497;&#1497;&#1489;&#1503; &#1502;&#1497;&#1496; &#1491;&#1497; &#1489;&#1513;&#1493;&#1512;&#1514; &#1492;&#1490;&#1488;&#1493;&#1500;&#1492; &#1508;&#1493;&#1503; &#1497;&#1493;&#1495;&#1504;&#1503;! (&#1502;&#1492;"&#1513; 17:11)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Obey G-d in every moment! ( John 14:21 )</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1510;&#1493; &#1508;&#1488;&#1464;&#1500;&#1490;&#1503; &#1492;' &#1488;&#1497;&#1503; &#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1488;&#1464;&#1502;&#1506;&#1504;&#1496;! (&#1497;&#1493;&#1495;&#1504;&#1503; 14:21)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Witness for Moshiach Yeshua daily by your life and words! (Besuras HaGeulah of Matityahu 4:19, Besuras HaGeulah of Yochanan 15:8)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1506;&#1491;&#1493;&#1514; &#1497;&#1513;&#1493;&#1506; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1491;&#1493;&#1512;&#1498; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;! (&#1502;&#1514;&#1497; 4:19; &#1497;&#1493;&#1495;&#1504;&#1503; 8: 15)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Trust Der Bashefer for every detail of your life! (1 Petros 5:7)</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1510;&#1493;&#1496;&#1512;&#1493;&#1497; &#1510;&#1493; &#1490;-&#1496; &#1508;&#1471;&#1488;&#1463;&#1512; &#1497;&#1506;&#1491;&#1506;&#1512; &#1495;&#1500;&#1511; &#1508;&#1493;&#1503; &#1491;&#1497;&#1497;&#1503; &#1500;&#1506;&#1489;&#1503;! (&#1508;&#1496;&#1512;&#1493;&#1505; &#1488; 5:7)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-numbered-list side-left section-nowthat"><ul class="tract-ul"><li class="tract-li">Ruach Hakodesh - allow Him to reign in your daily life and witness and empower! (Galatians 5:16-17 ; Acts 1:8 )</li></ul></td><td class="tract-numbered-list side-right section-nowthat  rtl"><ul class="tract-ul"><li class="tract-li rtl">&#1512;&#1493;&#1495; &#1492;&#1511;&#1493;&#1491;&#1513; - &#1500;&#1488;&#1464;&#1494;&#1496; &#1510;&#1493; &#1491;&#1506;&#1501; &#1512;&#1493;&#1495; &#1492;&#1511;&#1493;&#1491;&#1513; &#1508;&#1497;&#1512;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1497;&#1506;&#1512; &#1496;&#1506;&#1490;&#1500;&#1506;&#1498; &#1500;&#1506;&#1489;&#1503; &#1488;&#1493;&#1503; &#1491;&#1497; &#1493;&#1493;&#1506;&#1505;&#1496; &#1506;&#1491;&#1493;&#1514; &#1494;&#1488;&#1490;&#1506;&#1503; &#1488;&#1493;&#1503; &#1494;&#1506;&#1503; &#1494;&#1497;&#1497;&#1503; &#1499;&#1493;&#1495; ! 
( &#1490;&#1500;&#1496;&#1497;&#1501; 5:16-17  &#1502;&#1492;"&#1513; 1:8)</li></ul></td> </tr>
 <tr class="tract-row"><td class="tract-text side-left section-church">The purpose of life is to have chavrusashaft with the Bashefer Creator. Hashem will put us in a Kehillah (or in a Chavrusa) for Teshuva-Mikveh and Moshiach&rsquo;s Tish, because where two or more gather in his name, there he is! [see Zechariah 6:11-12 Mt 18:20]. Visit a Kehillah (or a Chavrusa) today.</td><td class="tract-text side-right section-church  rtl"><span dir = "rtl"> &#1491;&#1506;&#1512; &#1514;&#1499;&#1500;&#1497;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1494; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488;&#1513;&#1488;&#1508;&#1496; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1513;&#1488;&#1508;&#1506;&#1512;. &#1488;&#1493;&#1503; &#1492;' &#1493;&#1493;&#1506;&#1496; &#1513;&#1496;&#1506;&#1500;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1497;&#1503; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488; &#1508;&#1488;&#1512; 
&#1502;&#1511;&#1493;&#1493;&#1492; &#1508;&#1493;&#1503; &#1514;&#1513;&#1493;&#1489;&#1492;
&#1488;&#1493;&#1503; &#1502;&#1513;&#1497;&#1495;'&#1505; &#1496;&#1497;&#1513;, &#1493;&#1493;&#1497;&#1497;&#1463;&#1500; &#1493;&#1493;&#1493; &#1510;&#1493;&#1493;&#1497;&#1497; &#1488;&#1464;&#1491;&#1506;&#1512; &#1502;&#1506;&#1512; &#1511;&#1500;&#1497;&#1497;&#1463;&#1489;&#1503; &#1488;&#1497;&#1503; &#1494;&#1497;&#1497;&#1503; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; 
&#1494;&#1499;&#1512;&#1497;&#1492; 6:11-12
&#1502;&#1514;&#1497; 28:20 &#1491;&#1488;&#1464;&#1512;&#1496; &#1488;&#1497;&#1494; &#1506;&#1512; ! 
&#1502;&#1488;&#1499;&#1496; &#1488; &#1495;&#1489;&#1512;&#1493;&#1514;&#1488; &#1492;&#1497;&#1497;&#1504;&#1496;!

 <span></td> </tr>
 <tr class="tract-row"><td class="tract-heading section-contact side-whole  rtl" colspan="2">&#1492;&#1497;&#1497;&#1504;&#1496; &#1490;&#1497;&#1497;&#1503; &#1510;&#1493;:</td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://youtube.com/watch?v=QlYi2Wj48fE">youtube.com/watch?v=QlYi2Wj48fE</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://biblehub.com/ohyb

">biblehub.com/ohyb

</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://moshiachnow.com">moshiachnow.com</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://chutzpahnik.org">chutzpahnik.org</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://mylanguage.net.au">mylanguage.net.au</a></td> </tr>
 <tr class="tract-row"><td class="tract-website section-contact side-whole  rtl" colspan="2"><a class="tract-link" href = "http://artistsforisrael.net">artistsforisrael.net</a></td> </tr>
</tbody>
</table>
